<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>佛说阿弥陀经 | 阿弥陀经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    
    <link rel="prev" href="./index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="1" data-basepath="." data-revision="Fri Jul 24 2015 00:00:24 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="amtj.html">
            
                
                    <a href="./amtj.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        佛说阿弥陀经
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >阿弥陀经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E4%BD%9B%E8%AF%B4%E9%98%BF%E5%BC%A5%E9%99%80%E7%BB%8F">&#x4F5B;&#x8BF4;&#x963F;&#x5F25;&#x9640;&#x7ECF;</h2>
<p>&#x5982;&#x662F;&#x6211;&#x95FB;&#x3002;&#x4E00;&#x65F6;&#x4F5B;&#x5728;&#x820D;&#x536B;&#x56FD;&#xFF0C;&#x7947;&#x6811;&#x7ED9;&#x5B64;&#x72EC;&#x56ED;&#x3002;&#x4E0E;&#x5927;&#x6BD4;&#x4E18;&#x50E7;&#xFF0C;&#x5343;&#x4E8C;&#x767E;&#x4E94;&#x5341;&#x4EBA;&#x4FF1;&#xFF0C;&#x7686;&#x662F;&#x5927;&#x963F;&#x7F57;&#x6C49;&#xFF0C;&#x4F17;&#x6240;&#x77E5;&#x8BC6;&#xFF1A;&#x957F;&#x8001;&#x820D;&#x5229;&#x5F17;&#x3001;&#x6469;&#x8BC3;&#x76EE;&#x728D;&#x8FDE;&#x3001;&#x6469;&#x8BC3;&#x8FE6;&#x53F6;&#x3001;&#x6469;&#x8BC3;&#x8FE6;&#x65C3;&#x5EF6;&#x3001;&#x6469;&#x8BC3;&#x4FF1;&#x7D7A;&#x7F57;&#x3001;&#x79BB;&#x5A46;&#x591A;&#x3001;&#x5468;&#x5229;&#x69C3;&#x9640;&#x4F3D;&#x3001;&#x96BE;&#x9640;&#x3001;&#x963F;&#x96BE;&#x9640;&#x3001;&#x7F57;&#x4FAF;&#x7F57;&#x3001;&#x618D;&#x68B5;&#x6CE2;&#x63D0;&#x3001;&#x5BBE;&#x5934;&#x5362;&#x9887;&#x7F57;&#x5815;&#x3001;&#x8FE6;&#x7559;&#x9640;&#x5937;&#x3001;&#x6469;&#x8BC3;&#x52AB;&#x5BBE;&#x90A3;&#x3001;&#x8584;&#x62D8;&#x7F57;&#x3001;&#x963F;&#x90A3;&#x697C;&#x9A6E;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x8BF8;&#x5927;&#x5F1F;&#x5B50;&#x3002;</p>
<p>&#x5E76;&#x8BF8;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF1A;&#x6587;&#x6B8A;&#x5E08;&#x5229;&#x6CD5;&#x738B;&#x5B50;&#x3001;&#x963F;&#x9038;&#x591A;&#x83E9;&#x8428;&#x3001;&#x4E7E;&#x9640;&#x8BC3;&#x63D0;&#x83E9;&#x8428;&#x3001;&#x5E38;&#x7CBE;&#x8FDB;&#x83E9;&#x8428;&#xFF0C;&#x4E0E;&#x5982;&#x662F;&#x7B49;&#x8BF8;&#x5927;&#x83E9;&#x8428;&#x3002;</p>
<p>&#x53CA;&#x91CA;&#x63D0;&#x6853;&#x56E0;&#x7B49;&#xFF0C;&#x65E0;&#x91CF;&#x8BF8;&#x5929;&#x5927;&#x4F17;&#x4FF1;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#xFF0C;&#x4F5B;&#x544A;&#x957F;&#x8001;&#x820D;&#x5229;&#x5F17;&#xFF1A;&#x201C;&#x4ECE;&#x662F;&#x897F;&#x65B9;&#xFF0C;&#x8FC7;&#x5341;&#x4E07;&#x4EBF;&#x4F5B;&#x571F;&#xFF0C;&#x6709;&#x4E16;&#x754C;&#x540D;&#x66F0;&#x6781;&#x4E50;&#xFF0C;&#x5176;&#x571F;&#x6709;&#x4F5B;&#xFF0C;&#x53F7;&#x963F;&#x5F25;&#x9640;&#xFF0C;&#x4ECA;&#x73B0;&#x5728;&#x8BF4;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#xFF0C;&#x5F7C;&#x571F;&#x4F55;&#x6545;&#x540D;&#x4E3A;&#x6781;&#x4E50;&#xFF1F;&#x5176;&#x56FD;&#x4F17;&#x751F;&#xFF0C;&#x65E0;&#x6709;&#x4F17;&#x82E6;&#xFF0C;&#x4F46;&#x53D7;&#x8BF8;&#x4E50;&#xFF0C;&#x6545;&#x540D;&#x6781;&#x4E50;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6781;&#x4E50;&#x56FD;&#x571F;&#xFF0C;&#x4E03;&#x91CD;&#x680F;&#x696F;&#xFF0C;&#x4E03;&#x91CD;&#x7F57;&#x7F51;&#xFF0C;&#x4E03;&#x91CD;&#x884C;&#x6811;&#xFF0C;&#x7686;&#x662F;&#x56DB;&#x5B9D;&#x5468;&#x531D;&#x56F4;&#x7ED5;&#xFF0C;&#x662F;&#x6545;&#x5F7C;&#x56FD;&#x540D;&#x4E3A;&#x6781;&#x4E50;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6781;&#x4E50;&#x56FD;&#x571F;&#xFF0C;&#x6709;&#x4E03;&#x5B9D;&#x6C60;&#xFF0C;&#x516B;&#x529F;&#x5FB7;&#x6C34;&#xFF0C;&#x5145;&#x6EE1;&#x5176;&#x4E2D;&#xFF0C;&#x6C60;&#x5E95;&#x7EAF;&#x4EE5;&#x91D1;&#x6C99;&#x5E03;&#x5730;&#x3002;&#x56DB;&#x8FB9;&#x9636;&#x9053;&#xFF0C;&#x91D1;&#x3001;&#x94F6;&#x3001;&#x7409;&#x7483;&#x3001;&#x73BB;&#x7483;&#x5408;&#x6210;&#x3002;&#x4E0A;&#x6709;&#x697C;&#x9601;&#xFF0C;&#x4EA6;&#x4EE5;&#x91D1;&#x3001;&#x94F6;&#x3001;&#x7409;&#x7483;&#x3001;&#x73BB;&#x7483;&#x3001;&#x7817;&#x78F2;&#x3001;&#x8D64;&#x73E0;&#x3001;&#x739B;&#x7459;&#x800C;&#x4E25;&#x9970;&#x4E4B;&#x3002;&#x6C60;&#x4E2D;&#x83B2;&#x82B1;&#x5927;&#x5982;&#x8F66;&#x8F6E;&#xFF0C;&#x9752;&#x8272;&#x9752;&#x5149;&#x3001;&#x9EC4;&#x8272;&#x9EC4;&#x5149;&#x3001;&#x8D64;&#x8272;&#x8D64;&#x5149;&#x3001;&#x767D;&#x8272;&#x767D;&#x5149;&#xFF0C;&#x5FAE;&#x5999;&#x9999;&#x6D01;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6781;&#x4E50;&#x56FD;&#x571F;&#xFF0C;&#x6210;&#x5C31;&#x5982;&#x662F;&#x529F;&#x5FB7;&#x5E84;&#x4E25;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x5E38;&#x4F5C;&#x5929;&#x4E50;&#x3002;&#x9EC4;&#x91D1;&#x4E3A;&#x5730;&#x3002;&#x663C;&#x591C;&#x516D;&#x65F6;&#xFF0C;&#x96E8;&#x5929;&#x66FC;&#x9640;&#x7F57;&#x534E;&#x3002;&#x5176;&#x571F;&#x4F17;&#x751F;&#xFF0C;&#x5E38;&#x4EE5;&#x6E05;&#x65E6;&#xFF0C;&#x5404;&#x4EE5;&#x8863;&#x7974;&#x76DB;&#x4F17;&#x5999;&#x534E;&#xFF0C;&#x4F9B;&#x517B;&#x4ED6;&#x65B9;&#x5341;&#x4E07;&#x4EBF;&#x4F5B;&#xFF0C;&#x5373;&#x4EE5;&#x98DF;&#x65F6;&#xFF0C;&#x8FD8;&#x5230;&#x672C;&#x56FD;&#xFF0C;&#x996D;&#x98DF;&#x7ECF;&#x884C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6781;&#x4E50;&#x56FD;&#x571F;&#xFF0C;&#x6210;&#x5C31;&#x5982;&#x662F;&#x529F;&#x5FB7;&#x5E84;&#x4E25;&#x3002;&#x201D;</p>
<p>&#x590D;&#x6B21;&#x820D;&#x5229;&#x5F17;&#xFF1A;&#x201C;&#x5F7C;&#x56FD;&#x5E38;&#x6709;&#x79CD;&#x79CD;&#x5947;&#x5999;&#x6742;&#x8272;&#x4E4B;&#x9E1F;&#xFF1A;&#x767D;&#x9E64;&#x3001;&#x5B54;&#x96C0;&#x3001;&#x9E66;&#x9E49;&#x3001;&#x820D;&#x5229;&#x3001;&#x8FE6;&#x9675;&#x9891;&#x4F3D;&#x3001;&#x5171;&#x547D;&#x4E4B;&#x9E1F;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x9E1F;&#xFF0C;&#x663C;&#x591C;&#x516D;&#x65F6;&#xFF0C;&#x51FA;&#x548C;&#x96C5;&#x97F3;&#x3002;&#x5176;&#x97F3;&#x6F14;&#x7545;&#x4E94;&#x6839;&#x3001;&#x4E94;&#x529B;&#x3001;&#x4E03;&#x83E9;&#x63D0;&#x5206;&#x3001;&#x516B;&#x5723;&#x9053;&#x5206;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6CD5;&#x3002;&#x5176;&#x571F;&#x4F17;&#x751F;&#xFF0C;&#x95FB;&#x662F;&#x97F3;&#x5DF2;&#xFF0C;&#x7686;&#x6089;&#x5FF5;&#x4F5B;&#x3001;&#x5FF5;&#x6CD5;&#x3001;&#x5FF5;&#x50E7;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6C5D;&#x52FF;&#x8C13;&#x6B64;&#x9E1F;&#xFF0C;&#x5B9E;&#x662F;&#x7F6A;&#x62A5;&#x6240;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x8005;&#x4F55;&#xFF1F;&#x5F7C;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x65E0;&#x4E09;&#x6076;&#x9053;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5176;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x5C1A;&#x65E0;&#x6076;&#x9053;&#x4E4B;&#x540D;&#xFF0C;&#x4F55;&#x51B5;&#x6709;&#x5B9E;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x9E1F;&#xFF0C;&#x7686;&#x662F;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x6B32;&#x4EE4;&#x6CD5;&#x97F3;&#x5BA3;&#x6D41;&#xFF0C;&#x53D8;&#x5316;&#x6240;&#x4F5C;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x5FAE;&#x98CE;&#x5439;&#x52A8;&#x8BF8;&#x5B9D;&#x884C;&#x6811;&#xFF0C;&#x53CA;&#x5B9D;&#x7F57;&#x7F51;&#xFF0C;&#x51FA;&#x5FAE;&#x5999;&#x97F3;&#xFF0C;&#x8B6C;&#x5982;&#x767E;&#x5343;&#x79CD;&#x4E50;&#xFF0C;&#x540C;&#x65F6;&#x4FF1;&#x4F5C;&#x3002;&#x95FB;&#x662F;&#x97F3;&#x8005;&#xFF0C;&#x81EA;&#x7136;&#x7686;&#x751F;&#x5FF5;&#x4F5B;&#x3001;&#x5FF5;&#x6CD5;&#x3001;&#x5FF5;&#x50E7;&#x4E4B;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5176;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x6210;&#x5C31;&#x5982;&#x662F;&#x529F;&#x5FB7;&#x5E84;&#x4E25;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4E8E;&#x6C5D;&#x610F;&#x4E91;&#x4F55;&#xFF1F;&#x5F7C;&#x4F5B;&#x4F55;&#x6545;&#x53F7;&#x963F;&#x5F25;&#x9640;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x5149;&#x660E;&#x65E0;&#x91CF;&#xFF0C;&#x7167;&#x5341;&#x65B9;&#x56FD;&#xFF0C;&#x65E0;&#x6240;&#x969C;&#x788D;&#xFF0C;&#x662F;&#x6545;&#x53F7;&#x4E3A;&#x963F;&#x5F25;&#x9640;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x5BFF;&#x547D;&#xFF0C;&#x53CA;&#x5176;&#x4EBA;&#x6C11;&#xFF0C;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x963F;&#x50E7;&#x7947;&#x52AB;&#xFF0C;&#x6545;&#x540D;&#x963F;&#x5F25;&#x9640;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x6210;&#x4F5B;&#x5DF2;&#x6765;&#xFF0C;&#x4E8E;&#x4ECA;&#x5341;&#x52AB;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x6709;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x58F0;&#x95FB;&#x5F1F;&#x5B50;&#xFF0C;&#x7686;&#x963F;&#x7F57;&#x6C49;&#xFF0C;&#x975E;&#x662F;&#x7B97;&#x6570;&#x4E4B;&#x6240;&#x80FD;&#x77E5;&#x3002;&#x8BF8;&#x83E9;&#x8428;&#x4F17;&#xFF0C;&#x4EA6;&#x590D;&#x5982;&#x662F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F7C;&#x4F5B;&#x56FD;&#x571F;&#xFF0C;&#x6210;&#x5C31;&#x5982;&#x662F;&#x529F;&#x5FB7;&#x5E84;&#x4E25;&#x3002;&#x201D;</p>
<p>&#x201C;&#x53C8;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6781;&#x4E50;&#x56FD;&#x571F;&#xFF0C;&#x4F17;&#x751F;&#x751F;&#x8005;&#xFF0C;&#x7686;&#x662F;&#x963F;&#x979E;&#x8DCB;&#x81F4;&#xFF0C;&#x5176;&#x4E2D;&#x591A;&#x6709;&#x4E00;&#x751F;&#x8865;&#x5904;&#xFF0C;&#x5176;&#x6570;&#x751A;&#x591A;&#xFF0C;&#x975E;&#x662F;&#x7B97;&#x6570;&#x6240;&#x80FD;&#x77E5;&#x4E4B;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x963F;&#x50E7;&#x7947;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4F17;&#x751F;&#x95FB;&#x8005;&#xFF0C;&#x5E94;&#x5F53;&#x53D1;&#x613F;&#xFF0C;&#x613F;&#x751F;&#x5F7C;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x8005;&#x4F55;&#xFF1F;&#x5F97;&#x4E0E;&#x5982;&#x662F;&#x8BF8;&#x4E0A;&#x5584;&#x4EBA;&#x4FF1;&#x4F1A;&#x4E00;&#x5904;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4E0D;&#x53EF;&#x4EE5;&#x5C11;&#x5584;&#x6839;&#x798F;&#x5FB7;&#x56E0;&#x7F18;&#xFF0C;&#x5F97;&#x751F;&#x5F7C;&#x56FD;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x95FB;&#x8BF4;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x6267;&#x6301;&#x540D;&#x53F7;&#xFF0C;&#x82E5;&#x4E00;&#x65E5;&#x3001;&#x82E5;&#x4E8C;&#x65E5;&#xFF0C;&#x82E5;&#x4E09;&#x65E5;&#xFF0C;&#x82E5;&#x56DB;&#x65E5;&#xFF0C;&#x82E5;&#x4E94;&#x65E5;&#xFF0C;&#x82E5;&#x516D;&#x65E5;&#xFF0C;&#x82E5;&#x4E03;&#x65E5;&#xFF0C;&#x4E00;&#x5FC3;&#x4E0D;&#x4E71;&#xFF0C;&#x5176;&#x4EBA;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x4E0E;&#x8BF8;&#x5723;&#x4F17;&#xFF0C;&#x73B0;&#x5728;&#x5176;&#x524D;&#x3002;&#x662F;&#x4EBA;&#x7EC8;&#x65F6;&#xFF0C;&#x5FC3;&#x4E0D;&#x98A0;&#x5012;&#xFF0C;&#x5373;&#x5F97;&#x5F80;&#x751F;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x6781;&#x4E50;&#x56FD;&#x571F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x6211;&#x89C1;&#x662F;&#x5229;&#xFF0C;&#x6545;&#x8BF4;&#x6B64;&#x8A00;&#x3002;&#x82E5;&#x6709;&#x4F17;&#x751F;&#xFF0C;&#x95FB;&#x662F;&#x8BF4;&#x8005;&#xFF0C;&#x5E94;&#x5F53;&#x53D1;&#x613F;&#xFF0C;&#x751F;&#x5F7C;&#x56FD;&#x571F;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5982;&#x6211;&#x4ECA;&#x8005;&#xFF0C;&#x8D5E;&#x53F9;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E4B;&#x5229;&#x3002;&#x4E1C;&#x65B9;&#x4EA6;&#x6709;&#x963F;&#x979E;&#x4F5B;&#x3001;&#x987B;&#x5F25;&#x76F8;&#x4F5B;&#x3001;&#x5927;&#x987B;&#x5F25;&#x4F5B;&#x3001;&#x987B;&#x5F25;&#x5149;&#x4F5B;&#x3001;&#x5999;&#x97F3;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x2018;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x2019;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5357;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x65E5;&#x6708;&#x706F;&#x4F5B;&#x3001;&#x540D;&#x95FB;&#x5149;&#x4F5B;&#x3001;&#x5927;&#x7130;&#x80A9;&#x4F5B;&#x3001;&#x987B;&#x5F25;&#x706F;&#x4F5B;&#x3001;&#x65E0;&#x91CF;&#x7CBE;&#x8FDB;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x201C;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x201D;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x897F;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x65E0;&#x91CF;&#x5BFF;&#x4F5B;&#x3001;&#x65E0;&#x91CF;&#x76F8;&#x4F5B;&#x3001;&#x65E0;&#x91CF;&#x5E62;&#x4F5B;&#x3001;&#x5927;&#x5149;&#x4F5B;&#x3001;&#x5927;&#x660E;&#x4F5B;&#x3001;&#x5B9D;&#x76F8;&#x4F5B;&#x3001;&#x51C0;&#x5149;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x201C;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x201D;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5317;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x7130;&#x80A9;&#x4F5B;&#x3001;&#x6700;&#x80DC;&#x97F3;&#x4F5B;&#x3001;&#x96BE;&#x6CAE;&#x4F5B;&#x3001;&#x65E5;&#x751F;&#x4F5B;&#x3001;&#x7F51;&#x660E;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x201C;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x201D;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4E0B;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x5E08;&#x5B50;&#x4F5B;&#x3001;&#x540D;&#x95FB;&#x4F5B;&#x3001;&#x540D;&#x5149;&#x4F5B;&#x3001;&#x8FBE;&#x6469;&#x4F5B;&#x3001;&#x6CD5;&#x5E62;&#x4F5B;&#x3001;&#x6301;&#x6CD5;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x201C;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x201D;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4E0A;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x68B5;&#x97F3;&#x4F5B;&#x3001;&#x5BBF;&#x738B;&#x4F5B;&#x3001;&#x9999;&#x4E0A;&#x4F5B;&#x3001;&#x9999;&#x5149;&#x4F5B;&#x3001;&#x5927;&#x7130;&#x80A9;&#x4F5B;&#x3001;&#x6742;&#x8272;&#x5B9D;&#x534E;&#x4E25;&#x8EAB;&#x4F5B;&#x3001;&#x5A11;&#x7F57;&#x6811;&#x738B;&#x4F5B;&#x3001;&#x5B9D;&#x534E;&#x5FB7;&#x4F5B;&#x3001;&#x89C1;&#x4E00;&#x5207;&#x4E49;&#x4F5B;&#x3001;&#x5982;&#x987B;&#x5F25;&#x5C71;&#x4F5B;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x6052;&#x6CB3;&#x6C99;&#x6570;&#x8BF8;&#x4F5B;&#xFF0C;&#x5404;&#x4E8E;&#x5176;&#x56FD;&#xFF0C;&#x51FA;&#x5E7F;&#x957F;&#x820C;&#x76F8;&#xFF0C;&#x904D;&#x8986;&#x4E09;&#x5343;&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x8BF4;&#x8BDA;&#x5B9E;&#x8A00;&#xFF1A;&#x2018;&#x6C5D;&#x7B49;&#x4F17;&#x751F;&#xFF0C;&#x5F53;&#x4FE1;&#x662F;&#x79F0;&#x8D5E;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#x3002;&#x2019;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x4E8E;&#x6C5D;&#x610F;&#x4E91;&#x4F55;&#xFF1F;&#x4F55;&#x6545;&#x540D;&#x4E3A;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x6240;&#x62A4;&#x5FF5;&#x7ECF;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x95FB;&#x662F;&#x7ECF;&#x53D7;&#x6301;&#x8005;&#xFF0C;&#x53CA;&#x95FB;&#x8BF8;&#x4F5B;&#x540D;&#x8005;&#xFF0C;&#x662F;&#x8BF8;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x7686;&#x4E3A;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x4E4B;&#x6240;&#x62A4;&#x5FF5;&#xFF0C;&#x7686;&#x5F97;&#x4E0D;&#x9000;&#x8F6C;&#x4E8E;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x3002;&#x662F;&#x6545;&#x820D;&#x5229;&#x5F17;&#xFF0C;&#x6C5D;&#x7B49;&#x7686;&#x5F53;&#x4FE1;&#x53D7;&#x6211;&#x8BED;&#xFF0C;&#x53CA;&#x8BF8;&#x4F5B;&#x6240;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x82E5;&#x6709;&#x4EBA;&#x5DF2;&#x53D1;&#x613F;&#x3001;&#x4ECA;&#x53D1;&#x613F;&#x3001;&#x5F53;&#x53D1;&#x613F;&#xFF0C;&#x6B32;&#x751F;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x56FD;&#x8005;&#xFF0C;&#x662F;&#x8BF8;&#x4EBA;&#x7B49;&#xFF0C;&#x7686;&#x5F97;&#x4E0D;&#x9000;&#x8F6C;&#x4E8E;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#xFF0C;&#x4E8E;&#x5F7C;&#x56FD;&#x571F;&#xFF0C;&#x82E5;&#x5DF2;&#x751F;&#x3001;&#x82E5;&#x4ECA;&#x751F;&#x3001;&#x82E5;&#x5F53;&#x751F;&#x3002;&#x662F;&#x6545;&#x820D;&#x5229;&#x5F17;&#xFF0C;&#x8BF8;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x82E5;&#x6709;&#x4FE1;&#x8005;&#xFF0C;&#x5E94;&#x5F53;&#x53D1;&#x613F;&#xFF0C;&#x751F;&#x5F7C;&#x56FD;&#x571F;&#x3002;&#x820D;&#x5229;&#x5F17;&#xFF0C;&#x5982;&#x6211;&#x4ECA;&#x8005;&#xFF0C;&#x79F0;&#x8D5E;&#x8BF8;&#x4F5B;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#xFF0C;&#x5F7C;&#x8BF8;&#x4F5B;&#x7B49;&#xFF0C;&#x4EA6;&#x79F0;&#x8D5E;&#x6211;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#xFF0C;&#x800C;&#x4F5C;&#x662F;&#x8A00;&#xFF1A;&#x2018;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#x80FD;&#x4E3A;&#x751A;&#x96BE;&#x5E0C;&#x6709;&#x4E4B;&#x4E8B;&#xFF0C;&#x80FD;&#x4E8E;&#x5A11;&#x5A46;&#x56FD;&#x571F;&#xFF0C;&#x4E94;&#x6D4A;&#x6076;&#x4E16;&#xFF0C;&#x52AB;&#x6D4A;&#x3001;&#x89C1;&#x6D4A;&#x3001;&#x70E6;&#x607C;&#x6D4A;&#x3001;&#x4F17;&#x751F;&#x6D4A;&#x3001;&#x547D;&#x6D4A;&#x4E2D;&#xFF0C;&#x5F97;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x3002;&#x4E3A;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x8BF4;&#x662F;&#x4E00;&#x5207;&#x4E16;&#x95F4;&#x96BE;&#x4FE1;&#x4E4B;&#x6CD5;&#x3002;&#x2019;&#x201D;</p>
<p>&#x201C;&#x820D;&#x5229;&#x5F17;&#x3002;&#x5F53;&#x77E5;&#x6211;&#x4E8E;&#x4E94;&#x6D4A;&#x6076;&#x4E16;&#xFF0C;&#x884C;&#x6B64;&#x96BE;&#x4E8B;&#xFF0C;&#x5F97;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#xFF0C;&#x4E3A;&#x4E00;&#x5207;&#x4E16;&#x95F4;&#x8BF4;&#x6B64;&#x96BE;&#x4FE1;&#x4E4B;&#x6CD5;&#xFF0C;&#x662F;&#x4E3A;&#x751A;&#x96BE;&#x3002;&#x201D;</p>
<p>&#x4F5B;&#x8BF4;&#x6B64;&#x7ECF;&#x5DF2;&#xFF0C;&#x820D;&#x5229;&#x5F17;&#xFF0C;&#x53CA;&#x8BF8;&#x6BD4;&#x4E18;&#xFF0C;&#x4E00;&#x5207;&#x4E16;&#x95F4;&#x5929;&#x4EBA;&#x963F;&#x4FEE;&#x7F57;&#x7B49;&#xFF0C;&#x95FB;&#x4F5B;&#x6240;&#x8BF4;&#xFF0C;&#x6B22;&#x559C;&#x4FE1;&#x53D7;&#xFF0C;&#x4F5C;&#x793C;&#x800C;&#x53BB;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./index.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
