<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第十卷 校量布施功德缘品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.2.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./11.html" />
    
    
    <link rel="prev" href="./9.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="13" data-basepath="." data-revision="Tue Aug 18 2015 00:01:49 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E6%A0%A1%E9%87%8F%E5%B8%83%E6%96%BD%E5%8A%9F%E5%BE%B7%E7%BC%98%E5%93%81%E7%AC%AC%E5%8D%81">&#x6821;&#x91CF;&#x5E03;&#x65BD;&#x529F;&#x5FB7;&#x7F18;&#x54C1;&#x7B2C;&#x5341;</h1>
<p>&#x5C14;&#x65F6;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#xFF0C;&#x4ECE;&#x5EA7;&#x800C;&#x8D77;&#xFF0C;&#x80E1;&#x8DEA;&#x5408;&#x638C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x89C2;&#x4E1A;&#x9053;&#x4F17;&#x751F;&#xFF0C;&#x6821;&#x91CF;&#x5E03;&#x65BD;&#xFF0C;&#x6709;&#x8F7B;&#x6709;&#x91CD;&#xFF0C;&#x6709;&#x4E00;&#x751F;&#x53D7;&#x798F;&#xFF0C;&#x6709;&#x5341;&#x751F;&#x53D7;&#x798F;&#xFF0C;&#x6709;&#x767E;&#x751F;&#x5343;&#x751F;&#x53D7;&#x5927;&#x798F;&#x5229;&#x8005;&#x3002;&#x662F;&#x4E8B;&#x4E91;&#x4F55;&#xFF0C;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x4E3A;&#x6211;&#x8BF4;&#x4E4B;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4F5B;&#x544A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x543E;&#x4ECA;&#x4E8E;&#x5FC9;&#x5229;&#x5929;&#x5BAB;&#x4E00;&#x5207;&#x4F17;&#x4F1A;&#xFF0C;&#x8BF4;&#x960E;&#x6D6E;&#x63D0;&#x5E03;&#x65BD;&#x8F83;&#x91CF;&#x529F;&#x5FB7;&#x8F7B;&#x91CD;&#xFF0C;&#x6C5D;&#x5F53;&#x8C1B;&#x542C;&#xFF0C;&#x543E;&#x4E3A;&#x6C5D;&#x8BF4;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x6211;&#x7591;&#x662F;&#x4E8B;&#xFF0C;&#x613F;&#x4E50;&#x6B32;&#x95FB;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#xFF0C;&#x6709;&#x8BF8;&#x56FD;&#x738B;&#x3001;&#x5BB0;&#x8F85;&#x5927;&#x81E3;&#x3001;&#x5927;&#x957F;&#x8005;&#x3001;&#x5927;&#x5239;&#x5229;&#x3001;&#x5927;&#x5A46;&#x7F57;&#x95E8;&#x7B49;&#xFF0C;&#x82E5;&#x9047;&#x6700;&#x4E0B;&#x8D2B;&#x7A77;&#xFF0C;&#x4E43;&#x81F3;&#x7643;&#x6B8B;&#x5591;&#x54D1;&#xFF0C;&#x804B;&#x75F4;&#x65E0;&#x76EE;&#xFF0C;&#x5982;&#x662F;&#x79CD;&#x79CD;&#x4E0D;&#x5B8C;&#x5177;&#x8005;&#x3002;&#x662F;&#x5927;&#x56FD;&#x738B;&#x7B49;&#x6B32;&#x5E03;&#x65BD;&#x65F6;&#xFF0C;&#x82E5;&#x80FD;&#x5177;&#x5927;&#x6148;&#x60B2;&#x4E0B;&#x5FC3;&#x542B;&#x7B11;&#xFF0C;&#x4EB2;&#x624B;&#x904D;&#x5E03;&#x65BD;&#xFF0C;&#x6216;&#x4F7F;&#x4EBA;&#x65BD;&#xFF0C;&#x8F6F;&#x8A00;&#x6170;&#x55BB;&#xFF0C;&#x662F;&#x56FD;&#x738B;&#x7B49;&#x6240;&#x83B7;&#x798F;&#x5229;&#xFF0C;&#x5982;&#x5E03;&#x65BD;&#x767E;&#x6052;&#x6CB3;&#x6C99;&#x4F5B;&#x529F;&#x5FB7;&#x4E4B;&#x5229;&#x3002;&#x4F55;&#x4EE5;&#x6545;&#x3002;&#x7F18;&#x662F;&#x56FD;&#x738B;&#x7B49;&#xFF0C;&#x4E8E;&#x662F;&#x6700;&#x8D2B;&#x8D31;&#x8F88;&#x53CA;&#x4E0D;&#x5B8C;&#x5177;&#x8005;&#xFF0C;&#x53D1;&#x5927;&#x6148;&#x5FC3;&#xFF0C;&#x662F;&#x6545;&#x798F;&#x5229;&#x6709;&#x5982;&#x6B64;&#x62A5;&#x3002;&#x767E;&#x5343;&#x751F;&#x4E2D;&#xFF0C;&#x5E38;&#x5F97;&#x4E03;&#x5B9D;&#x5177;&#x8DB3;&#xFF0C;&#x4F55;&#x51B5;&#x8863;&#x98DF;&#x53D7;&#x7528;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x8BF8;&#x56FD;&#x738B;&#xFF0C;&#x81F3;&#x5A46;&#x7F57;&#x95E8;&#x7B49;&#xFF0C;&#x9047;&#x4F5B;&#x5854;&#x5BFA;&#xFF0C;&#x6216;&#x4F5B;&#x5F62;&#x50CF;&#xFF0C;&#x4E43;&#x81F3;&#x83E9;&#x8428;&#x58F0;&#x95FB;&#x8F9F;&#x652F;&#x4F5B;&#x50CF;&#xFF0C;&#x8EAC;&#x81EA;&#x8425;&#x529E;&#x4F9B;&#x517B;&#x5E03;&#x65BD;&#x3002;&#x662F;&#x56FD;&#x738B;&#x7B49;&#xFF0C;&#x5F53;&#x5F97;&#x4E09;&#x52AB;&#x4E3A;&#x5E1D;&#x91CA;&#x8EAB;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x3002;&#x82E5;&#x80FD;&#x4EE5;&#x6B64;&#x5E03;&#x65BD;&#x798F;&#x5229;&#xFF0C;&#x56DE;&#x5411;&#x6CD5;&#x754C;&#xFF0C;&#x662F;&#x5927;&#x56FD;&#x738B;&#x7B49;&#xFF0C;&#x4E8E;&#x5341;&#x52AB;&#x4E2D;&#xFF0C;&#x5E38;&#x4E3A;&#x5927;&#x68B5;&#x5929;&#x738B;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x8BF8;&#x56FD;&#x738B;&#xFF0C;&#x81F3;&#x5A46;&#x7F57;&#x95E8;&#x7B49;&#xFF0C;&#x9047;&#x5148;&#x4F5B;&#x5854;&#x5E99;&#xFF0C;&#x6216;&#x81F3;&#x7ECF;&#x50CF;&#xFF0C;&#x6BC1;&#x574F;&#x7834;&#x843D;&#xFF0C;&#x4E43;&#x80FD;&#x53D1;&#x5FC3;&#x4FEE;&#x8865;&#x3002;&#x662F;&#x56FD;&#x738B;&#x7B49;&#xFF0C;&#x6216;&#x81EA;&#x8425;&#x529E;&#xFF0C;&#x6216;&#x529D;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E43;&#x81F3;&#x767E;&#x5343;&#x4EBA;&#x7B49;&#x5E03;&#x65BD;&#x7ED3;&#x7F18;&#x3002;&#x662F;&#x56FD;&#x738B;&#x7B49;&#xFF0C;&#x767E;&#x5343;&#x751F;&#x4E2D;&#x5E38;&#x4E3A;&#x8F6C;&#x8F6E;&#x738B;&#x8EAB;&#x3002;&#x5982;&#x662F;&#x4ED6;&#x4EBA;&#x540C;&#x5E03;&#x65BD;&#x8005;&#xFF0C;&#x767E;&#x5343;&#x751F;&#x4E2D;&#x5E38;&#x4E3A;&#x5C0F;&#x56FD;&#x738B;&#x8EAB;&#x3002;&#x66F4;&#x80FD;&#x4E8E;&#x5854;&#x5E99;&#x524D;&#xFF0C;&#x53D1;&#x56DE;&#x5411;&#x5FC3;&#x3002;&#x5982;&#x662F;&#x56FD;&#x738B;&#x4E43;&#x53CA;&#x8BF8;&#x4EBA;&#xFF0C;&#x5C3D;&#x6210;&#x4F5B;&#x9053;&#xFF0C;&#x4EE5;&#x6B64;&#x679C;&#x62A5;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x6709;&#x8BF8;&#x56FD;&#x738B;&#x53CA;&#x5A46;&#x7F57;&#x95E8;&#x7B49;&#xFF0C;&#x89C1;&#x8BF8;&#x8001;&#x75C5;&#x53CA;&#x751F;&#x4EA7;&#x5987;&#x5973;&#xFF0C;&#x82E5;&#x4E00;&#x5FF5;&#x95F4;&#xFF0C;&#x5177;&#x5927;&#x6148;&#x5FC3;&#xFF0C;&#x5E03;&#x65BD;&#x533B;&#x836F;&#x996E;&#x98DF;&#x5367;&#x5177;&#xFF0C;&#x4F7F;&#x4EE4;&#x5B89;&#x4E50;&#x3002;&#x5982;&#x662F;&#x798F;&#x5229;&#x6700;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;&#x4E00;&#x767E;&#x52AB;&#x4E2D;&#x5E38;&#x4E3A;&#x51C0;&#x5C45;&#x5929;&#x4E3B;&#xFF0C;&#x4E8C;&#x767E;&#x52AB;&#x4E2D;&#x5E38;&#x4E3A;&#x516D;&#x6B32;&#x5929;&#x4E3B;&#xFF0C;&#x6BD5;&#x7ADF;&#x6210;&#x4F5B;&#xFF0C;&#x6C38;&#x4E0D;&#x5815;&#x6076;&#x9053;&#xFF0C;&#x4E43;&#x81F3;&#x767E;&#x5343;&#x751F;&#x4E2D;&#xFF0C;&#x8033;&#x4E0D;&#x95FB;&#x82E6;&#x58F0;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x6709;&#x8BF8;&#x56FD;&#x738B;&#x53CA;&#x5A46;&#x7F57;&#x95E8;&#x7B49;&#xFF0C;&#x80FD;&#x4F5C;&#x5982;&#x662F;&#x5E03;&#x65BD;&#xFF0C;&#x83B7;&#x798F;&#x65E0;&#x91CF;&#x3002;&#x66F4;&#x80FD;&#x56DE;&#x5411;&#xFF0C;&#x4E0D;&#x95EE;&#x591A;&#x5C11;&#xFF0C;&#x6BD5;&#x7ADF;&#x6210;&#x4F5B;&#xFF0C;&#x4F55;&#x51B5;&#x5E1D;&#x91CA;&#x68B5;&#x8F6C;&#x8F6E;&#x4E4B;&#x62A5;&#x3002;&#x662F;&#x6545;&#x5730;&#x85CF;&#xFF0C;&#x666E;&#x529D;&#x4F17;&#x751F;&#x5F53;&#x5982;&#x662F;&#x5B66;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x4F5B;&#x6CD5;&#x4E2D;&#xFF0C;&#x79CD;&#x5C11;&#x5584;&#x6839;&#xFF0C;&#x6BDB;&#x53D1;&#x6C99;&#x5C18;&#x7B49;&#x8BB8;&#xFF0C;&#x6240;&#x53D7;&#x798F;&#x5229;&#xFF0C;&#x4E0D;&#x53EF;&#x4E3A;&#x55BB;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x9047;&#x4F5B;&#x5F62;&#x50CF;&#x3001;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x3001;&#x8F9F;&#x652F;&#x4F5B;&#x5F62;&#x50CF;&#x3001;&#x8F6C;&#x8F6E;&#x738B;&#x5F62;&#x50CF;&#xFF0C;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#x5F97;&#x65E0;&#x91CF;&#x798F;&#xFF0C;&#x5E38;&#x5728;&#x4EBA;&#x5929;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x3002;&#x82E5;&#x80FD;&#x56DE;&#x5411;&#x6CD5;&#x754C;&#xFF0C;&#x662F;&#x4EBA;&#x798F;&#x5229;&#x4E0D;&#x53EF;&#x4E3A;&#x55BB;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x9047;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#xFF0C;&#x6216;&#x542C;&#x95FB;&#x4E00;&#x5048;&#x4E00;&#x53E5;&#xFF0C;&#x53D1;&#x6BB7;&#x91CD;&#x5FC3;&#xFF0C;&#x8D5E;&#x53F9;&#x606D;&#x656C;&#xFF0C;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#x3002;&#x662F;&#x4EBA;&#x83B7;&#x5927;&#x679C;&#x62A5;&#xFF0C;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x3002;&#x82E5;&#x80FD;&#x56DE;&#x5411;&#x6CD5;&#x754C;&#xFF0C;&#x5176;&#x798F;&#x4E0D;&#x53EF;&#x4E3A;&#x55BB;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x9047;&#x4F5B;&#x5854;&#x5BFA;&#xFF0C;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#x3002;&#x65B0;&#x8005;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#xFF0C;&#x77BB;&#x793C;&#x8D5E;&#x53F9;&#xFF0C;&#x606D;&#x656C;&#x5408;&#x638C;&#x3002;&#x82E5;&#x9047;&#x6545;&#x8005;&#xFF0C;&#x6216;&#x6BC1;&#x574F;&#x8005;&#xFF0C;&#x4FEE;&#x8865;&#x8425;&#x7406;&#xFF0C;&#x6216;&#x72EC;&#x53D1;&#x5FC3;&#xFF0C;&#x6216;&#x529D;&#x591A;&#x4EBA;&#x540C;&#x5171;&#x53D1;&#x5FC3;&#x3002;&#x5982;&#x662F;&#x7B49;&#x8F88;&#xFF0C;&#x4E09;&#x5341;&#x751F;&#x4E2D;&#x5E38;&#x4E3A;&#x8BF8;&#x5C0F;&#x56FD;&#x738B;&#xFF0C;&#x6A80;&#x8D8A;&#x4E4B;&#x4EBA;&#xFF0C;&#x5E38;&#x4E3A;&#x8F6E;&#x738B;&#xFF0C;&#x8FD8;&#x4EE5;&#x5584;&#x6CD5;&#x6559;&#x5316;&#x8BF8;&#x5C0F;&#x56FD;&#x738B;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x4F5B;&#x6CD5;&#x4E2D;&#x6240;&#x79CD;&#x5584;&#x6839;&#xFF0C;&#x6216;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#xFF0C;&#x6216;&#x4FEE;&#x8865;&#x5854;&#x5BFA;&#xFF0C;&#x6216;&#x88C5;&#x7406;&#x7ECF;&#x5178;&#xFF0C;&#x4E43;&#x81F3;&#x4E00;&#x6BDB;&#x4E00;&#x5C18;&#xFF0C;&#x4E00;&#x6C99;&#x4E00;&#x6E27;&#x3002;&#x5982;&#x662F;&#x5584;&#x4E8B;&#xFF0C;&#x4F46;&#x80FD;&#x56DE;&#x5411;&#x6CD5;&#x754C;&#xFF0C;&#x662F;&#x4EBA;&#x529F;&#x5FB7;&#xFF0C;&#x767E;&#x5343;&#x751F;&#x4E2D;&#x53D7;&#x4E0A;&#x5999;&#x4E50;&#x3002;&#x5982;&#x4F46;&#x56DE;&#x5411;&#x81EA;&#x5BB6;&#x7737;&#x5C5E;&#xFF0C;&#x6216;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#xFF0C;&#x5982;&#x662F;&#x4E4B;&#x679C;&#xFF0C;&#x5373;&#x4E09;&#x751F;&#x53D7;&#x4E50;&#xFF0C;&#x820D;&#x4E00;&#x5F97;&#x4E07;&#x62A5;&#x3002;&#x662F;&#x6545;&#x5730;&#x85CF;&#xFF0C;&#x5E03;&#x65BD;&#x56E0;&#x7F18;&#xFF0C;&#x5176;&#x4E8B;&#x5982;&#x662F;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./9.html" class="navigation navigation-prev " aria-label="Previous page: 第九卷 称佛名号品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./11.html" class="navigation navigation-next " aria-label="Next page: 第十一卷 地神护法品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
