<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第十二卷 见闻利益品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./13.html" />
    
    
    <link rel="prev" href="./11.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="15" data-basepath="." data-revision="Fri Jul 24 2015 00:00:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E8%A7%81%E9%97%BB%E5%88%A9%E7%9B%8A%E5%93%81%E7%AC%AC%E5%8D%81%E4%BA%8C">&#x89C1;&#x95FB;&#x5229;&#x76CA;&#x54C1;&#x7B2C;&#x5341;&#x4E8C;</h1>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#xFF0C;&#x4ECE;&#x9876;&#x95E8;&#x4E0A;&#xFF0C;&#x653E;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x5927;&#x6BEB;&#x76F8;&#x5149;&#xFF0C;&#x6240;&#x8C13;&#xFF1A;&#x767D;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x767D;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x745E;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x745E;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x7389;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x7389;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x7D2B;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x7D2B;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x9752;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x9752;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x78A7;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x78A7;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x7EA2;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x7EA2;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x7EFF;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x7EFF;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x91D1;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x91D1;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5E86;&#x4E91;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5927;&#x5E86;&#x4E91;&#x6BEB;&#x76F8;&#x5149;&#x3001;&#x5343;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x5343;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5B9D;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x5B9D;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x65E5;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x65E5;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x6708;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x6708;&#x8F6E;&#x6BEB;&#x5149;&#x3001;&#x5BAB;&#x6BBF;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x5BAB;&#x6BBF;&#x6BEB;&#x5149;&#x3001;&#x6D77;&#x4E91;&#x6BEB;&#x5149;&#x3001;&#x5927;&#x6D77;&#x4E91;&#x6BEB;&#x5149;&#x3002;</p>
<p>&#x4E8E;&#x9876;&#x95E8;&#x4E0A;&#x653E;&#x5982;&#x662F;&#x7B49;&#x6BEB;&#x76F8;&#x5149;&#x5DF2;&#xFF0C;&#x51FA;&#x5FAE;&#x5999;&#x97F3;&#xFF0C;&#x544A;&#x8BF8;&#x5927;&#x4F17;&#xFF0C;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x3001;&#x4EBA;&#x975E;&#x4EBA;&#x7B49;&#xFF1A;&#x542C;&#x543E;&#x4ECA;&#x65E5;&#x4E8E;&#x5FC9;&#x5229;&#x5929;&#x5BAB;&#xFF0C;&#x79F0;&#x626C;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E8E;&#x4EBA;&#x5929;&#x4E2D;&#xFF0C;&#x5229;&#x76CA;&#x7B49;&#x4E8B;&#x3001;&#x4E0D;&#x601D;&#x8BAE;&#x4E8B;&#x3001;&#x8D85;&#x5723;&#x56E0;&#x4E8B;&#x3001;&#x8BC1;&#x5341;&#x5730;&#x4E8B;&#x3001;&#x6BD5;&#x7ADF;&#x4E0D;&#x9000;&#x963F;&#x8028;&#x591A;&#x7F57;&#x4E09;&#x85D0;&#x4E09;&#x83E9;&#x63D0;&#x4E8B;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x540D;&#x89C2;&#x4E16;&#x97F3;&#xFF0C;&#x4ECE;&#x5EA7;&#x800C;&#x8D77;&#xFF0C;&#x80E1;&#x8DEA;&#x5408;&#x638C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x5177;&#x5927;&#x6148;&#x60B2;&#xFF0C;&#x601C;&#x610D;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x4E8E;&#x5343;&#x4E07;&#x4EBF;&#x4E16;&#x754C;&#xFF0C;&#x5316;&#x5343;&#x4E07;&#x4EBF;&#x8EAB;&#x3002;&#x6240;&#x6709;&#x529F;&#x5FB7;&#x53CA;&#x4E0D;&#x601D;&#x8BAE;&#x5A01;&#x795E;&#x4E4B;&#x529B;&#x3002;&#x6211;&#x95FB;&#x4E16;&#x5C0A;&#xFF0C;&#x4E0E;&#x5341;&#x65B9;&#x65E0;&#x91CF;&#x8BF8;&#x4F5B;&#xFF0C;&#x5F02;&#x53E3;&#x540C;&#x97F3;&#xFF0C;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E91;&#xFF1A;&#x6B63;&#x4F7F;&#x8FC7;&#x53BB;&#x73B0;&#x5728;&#x672A;&#x6765;&#x8BF8;&#x4F5B;&#xFF0C;&#x8BF4;&#x5176;&#x529F;&#x5FB7;&#xFF0C;&#x72B9;&#x4E0D;&#x80FD;&#x5C3D;&#x3002;&#x5411;&#x8005;&#xFF0C;&#x53C8;&#x8499;&#x4E16;&#x5C0A;&#xFF0C;&#x666E;&#x544A;&#x5927;&#x4F17;&#xFF1A;&#x6B32;&#x79F0;&#x626C;&#x5730;&#x85CF;&#x5229;&#x76CA;&#x7B49;&#x4E8B;&#x3002;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#xFF0C;&#x4E3A;&#x73B0;&#x5728;&#x672A;&#x6765;&#x4E00;&#x5207;&#x4F17;&#x751F;&#xFF0C;&#x79F0;&#x626C;&#x5730;&#x85CF;&#x4E0D;&#x601D;&#x8BAE;&#x4E8B;&#xFF0C;&#x4EE4;&#x5929;&#x9F99;&#x516B;&#x90E8;&#xFF0C;&#x77BB;&#x793C;&#x83B7;&#x798F;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x6C5D;&#x4E8E;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#x6709;&#x5927;&#x56E0;&#x7F18;&#x3002;&#x82E5;&#x5929;&#x82E5;&#x9F99;&#x3001;&#x82E5;&#x7537;&#x82E5;&#x5973;&#x3001;&#x82E5;&#x795E;&#x82E5;&#x9B3C;&#x3001;&#x4E43;&#x81F3;&#x516D;&#x9053;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x95FB;&#x6C5D;&#x540D;&#x8005;&#x3001;&#x89C1;&#x6C5D;&#x5F62;&#x8005;&#x3001;&#x604B;&#x6155;&#x6C5D;&#x8005;&#x3001;&#x8D5E;&#x53F9;&#x6C5D;&#x8005;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x4E8E;&#x65E0;&#x4E0A;&#x9053;&#xFF0C;&#x5FC5;&#x4E0D;&#x9000;&#x8F6C;&#x3002;&#x5E38;&#x751F;&#x4EBA;&#x5929;&#xFF0C;&#x5177;&#x53D7;&#x5999;&#x4E50;&#x3002;&#x56E0;&#x679C;&#x5C06;&#x719F;&#xFF0C;&#x9047;&#x4F5B;&#x53D7;&#x8BB0;&#x3002;&#x6C5D;&#x4ECA;&#x5177;&#x5927;&#x6148;&#x60B2;&#xFF0C;&#x601C;&#x610D;&#x4F17;&#x751F;&#xFF0C;&#x53CA;&#x5929;&#x9F99;&#x516B;&#x90E8;&#xFF0C;&#x542C;&#x543E;&#x5BA3;&#x8BF4;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E0D;&#x601D;&#x8BAE;&#x5229;&#x76CA;&#x4E4B;&#x4E8B;&#x3002;&#x6C5D;&#x5F53;&#x8C1B;&#x542C;&#xFF0C;&#x543E;&#x4ECA;&#x8BF4;&#x4E4B;&#x3002;</p>
<p>&#x89C2;&#x4E16;&#x97F3;&#x8A00;&#xFF1A;&#x552F;&#x7136;&#xFF0C;&#x4E16;&#x5C0A;&#xFF0C;&#x613F;&#x4E50;&#x6B32;&#x95FB;&#xFF01;</p>
<p>&#x4F5B;&#x544A;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x672A;&#x6765;&#x73B0;&#x5728;&#x8BF8;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6709;&#x5929;&#x4EBA;&#x53D7;&#x5929;&#x798F;&#x5C3D;&#xFF0C;&#x6709;&#x4E94;&#x8870;&#x76F8;&#x73B0;&#xFF0C;&#x6216;&#x6709;&#x5815;&#x4E8E;&#x6076;&#x9053;&#x4E4B;&#x8005;&#x3002;&#x5982;&#x662F;&#x5929;&#x4EBA;&#xFF0C;&#x82E5;&#x7537;&#x82E5;&#x5973;&#xFF0C;&#x5F53;&#x73B0;&#x76F8;&#x65F6;&#xFF0C;&#x6216;&#x89C1;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x3001;&#x6216;&#x95FB;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x4E00;&#x77BB;&#x4E00;&#x793C;&#x3002;&#x662F;&#x8BF8;&#x5929;&#x4EBA;&#xFF0C;&#x8F6C;&#x589E;&#x5929;&#x798F;&#xFF0C;&#x53D7;&#x5927;&#x5FEB;&#x4E50;&#xFF0C;&#x6C38;&#x4E0D;&#x5815;&#x4E09;&#x6076;&#x9053;&#x62A5;&#x3002;&#x4F55;&#x51B5;&#x89C1;&#x95FB;&#x83E9;&#x8428;&#xFF0C;&#x4EE5;&#x8BF8;&#x9999;&#x534E;&#x3001;&#x8863;&#x670D;&#x3001;&#x996E;&#x98DF;&#x3001;&#x5B9D;&#x8D1D;&#x3001;&#x748E;&#x73DE;&#xFF0C;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#xFF0C;&#x6240;&#x83B7;&#x529F;&#x5FB7;&#x798F;&#x5229;&#xFF0C;&#x65E0;&#x91CF;&#x65E0;&#x8FB9;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x73B0;&#x5728;&#x8BF8;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x516D;&#x9053;&#x4F17;&#x751F;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x5F97;&#x95FB;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x4E00;&#x58F0;&#x5386;&#x8033;&#x6839;&#x8005;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x6C38;&#x4E0D;&#x5386;&#x4E09;&#x6076;&#x9053;&#x82E6;&#x3002;&#x4F55;&#x51B5;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x7236;&#x6BCD;&#x7737;&#x5C5E;&#xFF0C;&#x5C06;&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#x820D;&#x5B85;&#x3001;&#x8D22;&#x7269;&#x3001;&#x5B9D;&#x8D1D;&#x3001;&#x8863;&#x670D;&#xFF0C;&#x5851;&#x753B;&#x5730;&#x85CF;&#x5F62;&#x50CF;&#x3002;&#x6216;&#x4F7F;&#x75C5;&#x4EBA;&#x672A;&#x7EC8;&#x4E4B;&#x65F6;&#xFF0C;&#x773C;&#x8033;&#x89C1;&#x95FB;&#xFF0C;&#x77E5;&#x9053;&#x7737;&#x5C5E;&#x5C06;&#x820D;&#x5B85;&#x3001;&#x5B9D;&#x8D1D;&#x7B49;&#x4E3A;&#x5176;&#x81EA;&#x8EAB;&#x5851;&#x753B;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x3002;&#x662F;&#x4EBA;&#x82E5;&#x662F;&#x4E1A;&#x62A5;&#x5408;&#x53D7;&#x91CD;&#x75C5;&#x8005;&#xFF0C;&#x627F;&#x65AF;&#x529F;&#x5FB7;&#xFF0C;&#x5BFB;&#x5373;&#x9664;&#x6108;&#xFF0C;&#x5BFF;&#x547D;&#x589E;&#x76CA;&#x3002;&#x662F;&#x4EBA;&#x82E5;&#x662F;&#x4E1A;&#x62A5;&#x547D;&#x5C3D;&#xFF0C;&#x5E94;&#x6709;&#x4E00;&#x5207;&#x7F6A;&#x969C;&#x4E1A;&#x969C;&#xFF0C;&#x5408;&#x5815;&#x6076;&#x8DA3;&#x8005;&#x3002;&#x627F;&#x65AF;&#x529F;&#x5FB7;&#xFF0C;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x751F;&#x4EBA;&#x5929;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#xFF0C;&#x4E00;&#x5207;&#x7F6A;&#x969C;&#xFF0C;&#x7686;&#x6089;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#xFF0C;&#x6216;&#x4E73;&#x54FA;&#x65F6;&#x3001;&#x6216;&#x4E09;&#x5C81;&#x3001;&#x4E94;&#x5C81;&#x3001;&#x5341;&#x5C81;&#x4EE5;&#x4E0B;&#xFF0C;&#x4EA1;&#x5931;&#x7236;&#x6BCD;&#xFF0C;&#x4E43;&#x53CA;&#x4EA1;&#x5931;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#xFF0C;&#x662F;&#x4EBA;&#x5E74;&#x65E2;&#x957F;&#x5927;&#xFF0C;&#x601D;&#x5FC6;&#x7236;&#x6BCD;&#x53CA;&#x8BF8;&#x7737;&#x5C5E;&#xFF0C;&#x4E0D;&#x77E5;&#x843D;&#x5728;&#x4F55;&#x8DA3;&#x3001;&#x751F;&#x4F55;&#x4E16;&#x754C;&#x3001;&#x751F;&#x4F55;&#x5929;&#x4E2D;&#xFF1F;&#x662F;&#x4EBA;&#x82E5;&#x80FD;&#x5851;&#x753B;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#xFF0C;&#x4E43;&#x81F3;&#x95FB;&#x540D;&#xFF0C;&#x4E00;&#x77BB;&#x4E00;&#x793C;&#xFF0C;&#x4E00;&#x65E5;&#x81F3;&#x4E03;&#x65E5;&#xFF0C;&#x83AB;&#x9000;&#x521D;&#x5FC3;&#xFF0C;&#x95FB;&#x540D;&#x89C1;&#x5F62;&#xFF0C;&#x77BB;&#x793C;&#x4F9B;&#x517B;&#x3002;&#x662F;&#x4EBA;&#x7737;&#x5C5E;&#xFF0C;&#x5047;&#x56E0;&#x4E1A;&#x6545;&#xFF0C;&#x5815;&#x6076;&#x8DA3;&#x8005;&#xFF0C;&#x8BA1;&#x5F53;&#x52AB;&#x6570;&#xFF0C;&#x627F;&#x65AF;&#x7537;&#x5973;&#xFF0C;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#xFF0C;&#x5851;&#x753B;&#x5730;&#x85CF;&#x5F62;&#x50CF;&#xFF0C;&#x77BB;&#x793C;&#x529F;&#x5FB7;&#xFF0C;&#x5BFB;&#x5373;&#x89E3;&#x8131;&#xFF0C;&#x751F;&#x4EBA;&#x5929;&#x4E2D;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x3002;&#x662F;&#x4EBA;&#x7737;&#x5C5E;&#xFF0C;&#x5982;&#x6709;&#x798F;&#x529B;&#xFF0C;&#x5DF2;&#x751F;&#x4EBA;&#x5929;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x8005;&#xFF0C;&#x5373;&#x627F;&#x65AF;&#x529F;&#x5FB7;&#xFF0C;&#x8F6C;&#x589E;&#x5723;&#x56E0;&#xFF0C;&#x53D7;&#x65E0;&#x91CF;&#x4E50;&#x3002;</p>
<p>&#x662F;&#x4EBA;&#x66F4;&#x80FD;&#x4E09;&#x4E03;&#x65E5;&#x4E2D;&#xFF0C;&#x4E00;&#x5FC3;&#x77BB;&#x793C;&#x5730;&#x85CF;&#x5F62;&#x50CF;&#xFF0C;&#x5FF5;&#x5176;&#x540D;&#x5B57;&#xFF0C;&#x6EE1;&#x4E8E;&#x4E07;&#x904D;&#x3002;&#x5F53;&#x5F97;&#x83E9;&#x8428;&#x73B0;&#x65E0;&#x8FB9;&#x8EAB;&#xFF0C;&#x5177;&#x544A;&#x662F;&#x4EBA;&#xFF0C;&#x7737;&#x5C5E;&#x751F;&#x754C;&#x3002;&#x6216;&#x4E8E;&#x68A6;&#x4E2D;&#xFF0C;&#x83E9;&#x8428;&#x73B0;&#x5927;&#x795E;&#x529B;&#xFF0C;&#x4EB2;&#x9886;&#x662F;&#x4EBA;&#xFF0C;&#x4E8E;&#x8BF8;&#x4E16;&#x754C;&#xFF0C;&#x89C1;&#x8BF8;&#x7737;&#x5C5E;&#x3002;&#x66F4;&#x80FD;&#x6BCF;&#x65E5;&#x5FF5;&#x83E9;&#x8428;&#x540D;&#x5343;&#x904D;&#xFF0C;&#x81F3;&#x4E8E;&#x5343;&#x65E5;&#x3002;&#x662F;&#x4EBA;&#x5F53;&#x5F97;&#x83E9;&#x8428;&#x9063;&#x6240;&#x5728;&#x571F;&#x5730;&#x9B3C;&#x795E;&#xFF0C;&#x7EC8;&#x8EAB;&#x536B;&#x62A4;&#xFF0C;&#x73B0;&#x4E16;&#x8863;&#x98DF;&#x4E30;&#x6EA2;&#xFF0C;&#x65E0;&#x8BF8;&#x75BE;&#x82E6;&#x3002;&#x4E43;&#x81F3;&#x6A2A;&#x4E8B;&#x4E0D;&#x5165;&#x5176;&#x95E8;&#xFF0C;&#x4F55;&#x51B5;&#x53CA;&#x8EAB;&#x3002;&#x662F;&#x4EBA;&#x6BD5;&#x7ADF;&#x5F97;&#x83E9;&#x8428;&#x6469;&#x9876;&#x6388;&#x8BB0;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x6B32;&#x53D1;&#x5E7F;&#x5927;&#x6148;&#x5FC3;&#xFF0C;&#x6551;&#x5EA6;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x8005;&#xFF0C;&#x6B32;&#x4FEE;&#x65E0;&#x4E0A;&#x83E9;&#x63D0;&#x8005;&#xFF0C;&#x6B32;&#x51FA;&#x79BB;&#x4E09;&#x754C;&#x8005;&#x3002;&#x662F;&#x8BF8;&#x4EBA;&#x7B49;&#xFF0C;&#x89C1;&#x5730;&#x85CF;&#x5F62;&#x50CF;&#xFF0C;&#x53CA;&#x95FB;&#x540D;&#x8005;&#xFF0C;&#x81F3;&#x5FC3;&#x5F52;&#x4F9D;&#xFF0C;&#x6216;&#x4EE5;&#x9999;&#x534E;&#x3001;&#x8863;&#x670D;&#x3001;&#x5B9D;&#x8D1D;&#x3001;&#x996E;&#x98DF;&#xFF0C;&#x4F9B;&#x517B;&#x77BB;&#x793C;&#x3002;&#x662F;&#x5584;&#x7537;&#x5973;&#x7B49;&#xFF0C;&#x6240;&#x613F;&#x901F;&#x6210;&#xFF0C;&#x6C38;&#x65E0;&#x969C;&#x788D;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x6B32;&#x6C42;&#x73B0;&#x5728;&#x672A;&#x6765;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x7B49;&#x613F;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x7B49;&#x4E8B;&#x3002;&#x4F46;&#x5F53;&#x5F52;&#x4F9D;&#x77BB;&#x793C;&#x3001;&#x4F9B;&#x517B;&#x8D5E;&#x53F9;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x3002;&#x5982;&#x662F;&#x6240;&#x613F;&#x6240;&#x6C42;&#xFF0C;&#x6089;&#x7686;&#x6210;&#x5C31;&#x3002;&#x590D;&#x613F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5177;&#x5927;&#x6148;&#x60B2;&#xFF0C;&#x6C38;&#x62E5;&#x62A4;&#x6211;&#x3002;&#x662F;&#x4EBA;&#x4E8E;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x5373;&#x5F97;&#x83E9;&#x8428;&#x6469;&#x9876;&#x6388;&#x8BB0;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#xFF0C;&#x6DF1;&#x751F;&#x73CD;&#x91CD;&#xFF0C;&#x53D1;&#x4E0D;&#x601D;&#x8BAE;&#x5FC3;&#xFF0C;&#x6B32;&#x8BFB;&#x6B32;&#x8BF5;&#x3002;&#x7EB5;&#x9047;&#x660E;&#x5E08;&#x6559;&#x89C6;&#x4EE4;&#x719F;&#xFF0C;&#x65CB;&#x5F97;&#x65CB;&#x5FD8;&#xFF0C;&#x52A8;&#x7ECF;&#x5E74;&#x6708;&#xFF0C;&#x4E0D;&#x80FD;&#x8BFB;&#x8BF5;&#x3002;&#x662F;&#x5584;&#x7537;&#x5B50;&#x7B49;&#xFF0C;&#x6709;&#x5BBF;&#x4E1A;&#x969C;&#xFF0C;&#x672A;&#x5F97;&#x6D88;&#x9664;&#xFF0C;&#x6545;&#x4E8E;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#xFF0C;&#x65E0;&#x8BFB;&#x8BF5;&#x6027;&#x3002;&#x5982;&#x662F;&#x4E4B;&#x4EBA;&#xFF0C;&#x95FB;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x540D;&#x3001;&#x89C1;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x50CF;&#xFF0C;&#x5177;&#x4EE5;&#x672C;&#x5FC3;&#x606D;&#x656C;&#x9648;&#x767D;&#xFF0C;&#x66F4;&#x4EE5;&#x9999;&#x534E;&#x3001;&#x8863;&#x670D;&#x3001;&#x996E;&#x98DF;&#x3001;&#x4E00;&#x5207;&#x73A9;&#x5177;&#xFF0C;&#x4F9B;&#x517B;&#x83E9;&#x8428;&#x3002;&#x4EE5;&#x51C0;&#x6C34;&#x4E00;&#x76CF;&#xFF0C;&#x7ECF;&#x4E00;&#x65E5;&#x4E00;&#x591C;&#x5B89;&#x83E9;&#x8428;&#x524D;&#xFF0C;&#x7136;&#x540E;&#x5408;&#x638C;&#x8BF7;&#x670D;&#xFF0C;&#x56DE;&#x9996;&#x5411;&#x5357;&#x3002;&#x4E34;&#x5165;&#x53E3;&#x65F6;&#xFF0C;&#x81F3;&#x5FC3;&#x90D1;&#x91CD;&#xFF0C;&#x670D;&#x6C34;&#x65E2;&#x6BD5;&#xFF0C;&#x614E;&#x4E94;&#x8F9B;&#x9152;&#x8089;&#xFF0C;&#x90AA;&#x6DEB;&#x5984;&#x8BED;&#xFF0C;&#x53CA;&#x8BF8;&#x6740;&#x5BB3;&#xFF0C;&#x4E00;&#x4E03;&#x65E5;&#x6216;&#x4E09;&#x4E03;&#x65E5;&#x3002;&#x662F;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x5177;&#x89C1;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x73B0;&#x65E0;&#x8FB9;&#x8EAB;&#xFF0C;&#x4E8E;&#x662F;&#x4EBA;&#x5904;&#xFF0C;&#x6388;&#x704C;&#x9876;&#x6C34;&#x3002;&#x5176;&#x4EBA;&#x68A6;&#x89C9;&#xFF0C;&#x5373;&#x83B7;&#x806A;&#x660E;&#xFF0C;&#x5E94;&#x662F;&#x7ECF;&#x5178;&#xFF0C;&#x4E00;&#x5386;&#x8033;&#x6839;&#xFF0C;&#x5373;&#x5F53;&#x6C38;&#x8BB0;&#xFF0C;&#x66F4;&#x4E0D;&#x5FD8;&#x5931;&#x4E00;&#x53E5;&#x4E00;&#x5048;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x8BF8;&#x4EBA;&#x7B49;&#xFF0C;&#x8863;&#x98DF;&#x4E0D;&#x8DB3;&#xFF0C;&#x6C42;&#x8005;&#x4E56;&#x613F;&#x3001;&#x6216;&#x591A;&#x75C5;&#x75BE;&#x3001;&#x6216;&#x591A;&#x51F6;&#x8870;&#x3001;&#x5BB6;&#x5B85;&#x4E0D;&#x5B89;&#x3001;&#x7737;&#x5C5E;&#x5206;&#x6563;&#x3001;&#x6216;&#x8BF8;&#x6A2A;&#x4E8B;&#xFF0C;&#x591A;&#x6765;&#x5FE4;&#x8EAB;&#xFF0C;&#x7761;&#x68A6;&#x4E4B;&#x95F4;&#xFF0C;&#x591A;&#x6709;&#x60CA;&#x6016;&#x3002;&#x5982;&#x662F;&#x4EBA;&#x7B49;&#xFF0C;&#x95FB;&#x5730;&#x85CF;&#x540D;&#x3001;&#x89C1;&#x5730;&#x85CF;&#x5F62;&#xFF0C;&#x81F3;&#x5FC3;&#x606D;&#x656C;&#xFF0C;&#x5FF5;&#x6EE1;&#x4E07;&#x904D;&#x3002;&#x662F;&#x8BF8;&#x4E0D;&#x5982;&#x610F;&#x4E8B;&#xFF0C;&#x6E10;&#x6E10;&#x6D88;&#x706D;&#xFF0C;&#x5373;&#x5F97;&#x5B89;&#x4E50;&#x3001;&#x8863;&#x98DF;&#x4E30;&#x76CA;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x7761;&#x68A6;&#x4E2D;&#xFF0C;&#x6089;&#x7686;&#x5B89;&#x4E50;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x6216;&#x56E0;&#x6CBB;&#x751F;&#x3001;&#x6216;&#x56E0;&#x516C;&#x79C1;&#x3001;&#x6216;&#x56E0;&#x751F;&#x6B7B;&#x3001;&#x6216;&#x56E0;&#x6025;&#x4E8B;&#xFF0C;&#x5165;&#x5C71;&#x6797;&#x4E2D;&#x3001;&#x8FC7;&#x6E21;&#x6CB3;&#x6D77;&#x3001;&#x4E43;&#x53CA;&#x5927;&#x6C34;&#x3001;&#x6216;&#x7ECF;&#x9669;&#x9053;&#x3002;&#x662F;&#x4EBA;&#x5148;&#x5F53;&#x5FF5;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x540D;&#x4E07;&#x904D;&#xFF0C;&#x6240;&#x8FC7;&#x571F;&#x5730;&#xFF0C;&#x9B3C;&#x795E;&#x536B;&#x62A4;&#xFF0C;&#x884C;&#x4F4F;&#x5750;&#x5367;&#xFF0C;&#x6C38;&#x4FDD;&#x5B89;&#x4E50;&#x3002;&#x4E43;&#x81F3;&#x9022;&#x4E8E;&#x864E;&#x72FC;&#x5E08;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x6BD2;&#x5BB3;&#xFF0C;&#x4E0D;&#x80FD;&#x635F;&#x4E4B;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x89C2;&#x4E16;&#x97F3;&#x83E9;&#x8428;&#xFF1A;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x4E8E;&#x960E;&#x6D6E;&#x63D0;&#x6709;&#x5927;&#x56E0;&#x7F18;&#xFF0C;&#x82E5;&#x8BF4;&#x4E8E;&#x8BF8;&#x4F17;&#x751F;&#x89C1;&#x95FB;&#x5229;&#x76CA;&#x7B49;&#x4E8B;&#xFF0C;&#x767E;&#x5343;&#x52AB;&#x4E2D;&#xFF0C;&#x8BF4;&#x4E0D;&#x80FD;&#x5C3D;&#x3002;&#x662F;&#x6545;&#x89C2;&#x4E16;&#x97F3;&#xFF0C;&#x6C5D;&#x4EE5;&#x795E;&#x529B;&#x6D41;&#x5E03;&#x662F;&#x7ECF;&#xFF0C;&#x4EE4;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#x4F17;&#x751F;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x52AB;&#x6C38;&#x53D7;&#x5B89;&#x4E50;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#xFF0C;&#x800C;&#x8BF4;&#x5048;&#x8A00;&#xFF1A;</p>
<p>&#x543E;&#x89C2;&#x5730;&#x85CF;&#x5A01;&#x795E;&#x529B;&#xFF0C;&#x6052;&#x6CB3;&#x6C99;&#x52AB;&#x8BF4;&#x96BE;&#x5C3D;&#xFF0C;&#x89C1;&#x95FB;&#x77BB;&#x793C;&#x4E00;&#x5FF5;&#x95F4;&#xFF0C;&#x5229;&#x76CA;&#x4EBA;&#x5929;&#x65E0;&#x91CF;&#x4E8B;&#x3002;</p>
<p>&#x82E5;&#x7537;&#x82E5;&#x5973;&#x82E5;&#x9F99;&#x795E;&#xFF0C;&#x62A5;&#x5C3D;&#x5E94;&#x5F53;&#x5815;&#x6076;&#x9053;&#xFF0C;&#x81F3;&#x5FC3;&#x5F52;&#x4F9D;&#x5927;&#x58EB;&#x8EAB;&#xFF0C;&#x5BFF;&#x547D;&#x8F6C;&#x589E;&#x9664;&#x7F6A;&#x969C;&#x3002;</p>
<p>&#x5C11;&#x5931;&#x7236;&#x6BCD;&#x6069;&#x7231;&#x8005;&#xFF0C;&#x672A;&#x77E5;&#x9B42;&#x795E;&#x5728;&#x4F55;&#x8DA3;&#xFF0C;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x53CA;&#x8BF8;&#x4EB2;&#xFF0C;&#x751F;&#x957F;&#x4EE5;&#x6765;&#x7686;&#x4E0D;&#x8BC6;&#x3002;</p>
<p>&#x6216;&#x5851;&#x6216;&#x753B;&#x5927;&#x58EB;&#x8EAB;&#xFF0C;&#x60B2;&#x604B;&#x77BB;&#x793C;&#x4E0D;&#x6682;&#x820D;&#xFF0C;&#x4E09;&#x4E03;&#x65E5;&#x4E2D;&#x5FF5;&#x5176;&#x540D;&#xFF0C;&#x83E9;&#x8428;&#x5F53;&#x73B0;&#x65E0;&#x8FB9;&#x4F53;&#xFF0C;</p>
<p>&#x793A;&#x5176;&#x7737;&#x5C5E;&#x6240;&#x751F;&#x754C;&#xFF0C;&#x7EB5;&#x5815;&#x6076;&#x8DA3;&#x5BFB;&#x51FA;&#x79BB;&#x3002;&#x82E5;&#x80FD;&#x4E0D;&#x9000;&#x662F;&#x521D;&#x5FC3;&#xFF0C;&#x5373;&#x83B7;&#x6469;&#x9876;&#x53D7;&#x5723;&#x8BB0;&#x3002;</p>
<p>&#x6B32;&#x4FEE;&#x65E0;&#x4E0A;&#x83E9;&#x63D0;&#x8005;&#xFF0C;&#x4E43;&#x81F3;&#x51FA;&#x79BB;&#x4E09;&#x754C;&#x82E6;&#x3002;&#x662F;&#x4EBA;&#x65E2;&#x53D1;&#x5927;&#x60B2;&#x5FC3;&#xFF0C;&#x5148;&#x5F53;&#x77BB;&#x793C;&#x5927;&#x58EB;&#x50CF;&#xFF0C;</p>
<p>&#x4E00;&#x5207;&#x8BF8;&#x613F;&#x901F;&#x6210;&#x5C31;&#xFF0C;&#x6C38;&#x65E0;&#x4E1A;&#x969C;&#x80FD;&#x906E;&#x6B62;&#x3002;&#x6709;&#x4EBA;&#x53D1;&#x5FC3;&#x5FF5;&#x7ECF;&#x5178;&#xFF0C;&#x6B32;&#x5EA6;&#x7FA4;&#x8FF7;&#x8D85;&#x5F7C;&#x5CB8;&#xFF0C;</p>
<p>&#x867D;&#x7ACB;&#x662F;&#x613F;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;&#x65CB;&#x8BFB;&#x65CB;&#x5FD8;&#x591A;&#x5E9F;&#x5931;&#xFF0C;&#x65AF;&#x4EBA;&#x6709;&#x4E1A;&#x969C;&#x60D1;&#x6545;&#xFF0C;&#x4E8E;&#x5927;&#x4E58;&#x7ECF;&#x4E0D;&#x80FD;&#x8BB0;&#x3002;</p>
<p>&#x4F9B;&#x517B;&#x5730;&#x85CF;&#x4EE5;&#x9999;&#x534E;&#xFF0C;&#x8863;&#x670D;&#x996E;&#x98DF;&#x8BF8;&#x73A9;&#x5177;&#xFF0C;&#x4EE5;&#x51C0;&#x6C34;&#x5B89;&#x5927;&#x58EB;&#x524D;&#xFF0C;&#x4E00;&#x65E5;&#x4E00;&#x591C;&#x6C42;&#x670D;&#x4E4B;&#xFF0C;</p>
<p>&#x53D1;&#x6BB7;&#x91CD;&#x5FC3;&#x614E;&#x4E94;&#x8F9B;&#xFF0C;&#x9152;&#x8089;&#x90AA;&#x6DEB;&#x53CA;&#x5984;&#x8BED;&#xFF0C;&#x4E09;&#x4E03;&#x65E5;&#x5185;&#x52FF;&#x6740;&#x5BB3;&#xFF0C;&#x81F3;&#x5FC3;&#x601D;&#x5FF5;&#x5927;&#x58EB;&#x540D;&#xFF0C;</p>
<p>&#x5373;&#x4E8E;&#x68A6;&#x4E2D;&#x89C1;&#x65E0;&#x8FB9;&#xFF0C;&#x89C9;&#x6765;&#x4FBF;&#x5F97;&#x5229;&#x6839;&#x8033;&#xFF0C;&#x5E94;&#x662F;&#x7ECF;&#x6559;&#x5386;&#x8033;&#x95FB;&#xFF0C;&#x5343;&#x4E07;&#x751F;&#x4E2D;&#x6C38;&#x4E0D;&#x5FD8;&#x3002;</p>
<p>&#x4EE5;&#x662F;&#x5927;&#x58EB;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;&#x80FD;&#x4F7F;&#x65AF;&#x4EBA;&#x83B7;&#x6B64;&#x6167;&#x3002;&#x8D2B;&#x7A77;&#x4F17;&#x751F;&#x53CA;&#x75BE;&#x75C5;&#xFF0C;&#x5BB6;&#x5B85;&#x51F6;&#x8870;&#x7737;&#x5C5E;&#x79BB;&#x3002;</p>
<p>&#x7761;&#x68A6;&#x4E4B;&#x4E2D;&#x6089;&#x4E0D;&#x5B89;&#xFF0C;&#x6C42;&#x8005;&#x4E56;&#x8FDD;&#x65E0;&#x79F0;&#x9042;&#x3002;&#x81F3;&#x5FC3;&#x77BB;&#x793C;&#x5730;&#x85CF;&#x50CF;&#xFF0C;&#x4E00;&#x5207;&#x6076;&#x4E8B;&#x7686;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x68A6;&#x4E2D;&#x5C3D;&#x5F97;&#x5B89;&#xFF0C;&#x8863;&#x98DF;&#x4E30;&#x9976;&#x795E;&#x9B3C;&#x62A4;&#x3002;&#x6B32;&#x5165;&#x5C71;&#x6797;&#x53CA;&#x6E21;&#x6D77;&#xFF0C;&#x6BD2;&#x6076;&#x79BD;&#x517D;&#x53CA;&#x6076;&#x4EBA;&#xFF0C;</p>
<p>&#x6076;&#x795E;&#x6076;&#x9B3C;&#x5E76;&#x6076;&#x98CE;&#xFF0C;&#x4E00;&#x5207;&#x8BF8;&#x96BE;&#x8BF8;&#x82E6;&#x607C;&#x3002;&#x4F46;&#x5F53;&#x77BB;&#x793C;&#x53CA;&#x4F9B;&#x517B;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5927;&#x58EB;&#x50CF;&#xFF0C;</p>
<p>&#x5982;&#x662F;&#x5C71;&#x6797;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x5E94;&#x662F;&#x8BF8;&#x6076;&#x7686;&#x6D88;&#x706D;&#x3002;&#x89C2;&#x97F3;&#x81F3;&#x5FC3;&#x542C;&#x543E;&#x8BF4;&#xFF0C;&#x5730;&#x85CF;&#x65E0;&#x5C3D;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;</p>
<p>&#x767E;&#x5343;&#x4E07;&#x52AB;&#x8BF4;&#x4E0D;&#x5468;&#xFF0C;&#x5E7F;&#x5BA3;&#x5927;&#x58EB;&#x5982;&#x662F;&#x529B;&#x3002;&#x5730;&#x85CF;&#x540D;&#x5B57;&#x4EBA;&#x82E5;&#x95FB;&#xFF0C;&#x4E43;&#x81F3;&#x89C1;&#x50CF;&#x77BB;&#x793C;&#x8005;&#xFF0C;</p>
<p>&#x9999;&#x534E;&#x8863;&#x670D;&#x996E;&#x98DF;&#x5949;&#xFF0C;&#x4F9B;&#x517B;&#x767E;&#x5343;&#x53D7;&#x5999;&#x4E50;&#x3002;&#x82E5;&#x80FD;&#x4EE5;&#x6B64;&#x56DE;&#x6CD5;&#x754C;&#xFF0C;&#x6BD5;&#x7ADF;&#x6210;&#x4F5B;&#x8D85;&#x751F;&#x6B7B;&#x3002;</p>
<p>&#x662F;&#x6545;&#x89C2;&#x97F3;&#x6C5D;&#x5F53;&#x77E5;&#xFF0C;&#x666E;&#x544A;&#x6052;&#x6C99;&#x8BF8;&#x56FD;&#x571F;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./11.html" class="navigation navigation-prev " aria-label="Previous page: 第十一卷 地神护法品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./13.html" class="navigation navigation-next " aria-label="Next page: 第十三卷 嘱累人天品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
