<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第十三卷 嘱累人天品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./huixiang.html" />
    
    
    <link rel="prev" href="./12.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="16" data-basepath="." data-revision="Fri Jul 24 2015 00:00:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E5%98%B1%E7%B4%AF%E4%BA%BA%E5%A4%A9%E5%93%81%E7%AC%AC%E5%8D%81%E4%B8%89">&#x5631;&#x7D2F;&#x4EBA;&#x5929;&#x54C1;&#x7B2C;&#x5341;&#x4E09;</h1>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#x4E3E;&#x91D1;&#x8272;&#x81C2;&#xFF0C;&#x53C8;&#x6469;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x9876;&#xFF0C;&#x800C;&#x4F5C;&#x662F;&#x8A00;&#xFF1A;&#x5730;&#x85CF;&#x5730;&#x85CF;&#xFF0C;&#x6C5D;&#x4E4B;&#x795E;&#x529B;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3001;&#x6C5D;&#x4E4B;&#x6148;&#x60B2;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3001;&#x6C5D;&#x4E4B;&#x667A;&#x6167;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3001;&#x6C5D;&#x4E4B;&#x8FA9;&#x624D;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x6B63;&#x4F7F;&#x5341;&#x65B9;&#x8BF8;&#x4F5B;&#xFF0C;&#x8D5E;&#x53F9;&#x5BA3;&#x8BF4;&#x6C5D;&#x4E4B;&#x4E0D;&#x601D;&#x8BAE;&#x4E8B;&#xFF0C;&#x5343;&#x4E07;&#x52AB;&#x4E2D;&#xFF0C;&#x4E0D;&#x80FD;&#x5F97;&#x5C3D;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x5730;&#x85CF;&#xFF0C;&#x8BB0;&#x543E;&#x4ECA;&#x65E5;&#x5728;&#x5FC9;&#x5229;&#x5929;&#x4E2D;&#xFF0C;&#x4E8E;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x4E0D;&#x53EF;&#x8BF4;&#xFF0C;&#x4E00;&#x5207;&#x8BF8;&#x4F5B;&#x83E9;&#x8428;&#xFF0C;&#x5929;&#x9F99;&#x516B;&#x90E8;&#xFF0C;&#x5927;&#x4F1A;&#x4E4B;&#x4E2D;&#xFF0C;&#x518D;&#x4EE5;&#x4EBA;&#x5929;&#x8BF8;&#x4F17;&#x751F;&#x7B49;&#xFF0C;&#x672A;&#x51FA;&#x4E09;&#x754C;&#xFF0C;&#x5728;&#x706B;&#x5B85;&#x4E2D;&#x8005;&#xFF0C;&#x4ED8;&#x5631;&#x4E8E;&#x6C5D;&#x3002;&#x65E0;&#x4EE4;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x5815;&#x6076;&#x8DA3;&#x4E2D;&#xFF0C;&#x4E00;&#x65E5;&#x4E00;&#x591C;&#xFF0C;&#x4F55;&#x51B5;&#x66F4;&#x843D;&#x4E94;&#x65E0;&#x95F4;&#xFF0C;&#x53CA;&#x963F;&#x9F3B;&#x5730;&#x72F1;&#xFF0C;&#x52A8;&#x7ECF;&#x5343;&#x4E07;&#x4EBF;&#x52AB;&#xFF0C;&#x65E0;&#x6709;&#x51FA;&#x671F;&#x3002;</p>
<p>&#x5730;&#x85CF;&#xFF0C;&#x662F;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#xFF0C;&#x5FD7;&#x6027;&#x65E0;&#x5B9A;&#xFF0C;&#x4E60;&#x6076;&#x8005;&#x591A;&#x3002;&#x7EB5;&#x53D1;&#x5584;&#x5FC3;&#xFF0C;&#x987B;&#x81FE;&#x5373;&#x9000;&#x3002;&#x82E5;&#x9047;&#x6076;&#x7F18;&#xFF0C;&#x5FF5;&#x5FF5;&#x589E;&#x957F;&#x3002;&#x4EE5;&#x662F;&#x4E4B;&#x6545;&#xFF0C;&#x543E;&#x5206;&#x662F;&#x5F62;&#xFF0C;&#x767E;&#x5343;&#x4EBF;&#x5316;&#x5EA6;&#xFF0C;&#x968F;&#x5176;&#x6839;&#x6027;&#x800C;&#x5EA6;&#x8131;&#x4E4B;&#x3002;</p>
<p>&#x5730;&#x85CF;&#xFF0C;&#x543E;&#x4ECA;&#x6BB7;&#x52E4;&#xFF0C;&#x4EE5;&#x5929;&#x4EBA;&#x4F17;&#xFF0C;&#x4ED8;&#x5631;&#x4E8E;&#x6C5D;&#x3002;&#x672A;&#x6765;&#x4E4B;&#x4E16;&#xFF0C;&#x82E5;&#x6709;&#x5929;&#x4EBA;&#xFF0C;&#x53CA;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x4F5B;&#x6CD5;&#x4E2D;&#xFF0C;&#x79CD;&#x5C11;&#x5584;&#x6839;&#xFF0C;&#x4E00;&#x6BDB;&#x4E00;&#x5C18;&#xFF0C;&#x4E00;&#x6C99;&#x4E00;&#x6E27;&#xFF0C;&#x6C5D;&#x4EE5;&#x9053;&#x529B;&#xFF0C;&#x62E5;&#x62A4;&#x662F;&#x4EBA;&#xFF0C;&#x6E10;&#x4FEE;&#x65E0;&#x4E0A;&#xFF0C;&#x52FF;&#x4EE4;&#x9000;&#x5931;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x5730;&#x85CF;&#xFF0C;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x5929;&#x82E5;&#x4EBA;&#xFF0C;&#x968F;&#x4E1A;&#x62A5;&#x5E94;&#xFF0C;&#x843D;&#x5728;&#x6076;&#x8DA3;&#x3002;&#x4E34;&#x5815;&#x8DA3;&#x4E2D;&#xFF0C;&#x6216;&#x81F3;&#x95E8;&#x9996;&#xFF0C;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x82E5;&#x80FD;&#x5FF5;&#x5F97;&#x4E00;&#x4F5B;&#x540D;&#xFF0C;&#x4E00;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x4E00;&#x53E5;&#x4E00;&#x5048;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x6C5D;&#x4EE5;&#x795E;&#x529B;&#xFF0C;&#x65B9;&#x4FBF;&#x6551;&#x62D4;&#xFF0C;&#x4E8E;&#x662F;&#x4EBA;&#x6240;&#xFF0C;&#x73B0;&#x65E0;&#x8FB9;&#x8EAB;&#xFF0C;&#x4E3A;&#x788E;&#x5730;&#x72F1;&#xFF0C;&#x9063;&#x4EE4;&#x751F;&#x5929;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#xFF0C;&#x800C;&#x8BF4;&#x5048;&#x8A00;&#xFF1A;</p>
<p>&#x73B0;&#x5728;&#x672A;&#x6765;&#x5929;&#x4EBA;&#x4F17;&#xFF0C;&#x543E;&#x4ECA;&#x6BB7;&#x52E4;&#x4ED8;&#x5631;&#x6C5D;&#xFF0C;&#x4EE5;&#x5927;&#x795E;&#x901A;&#x65B9;&#x4FBF;&#x5EA6;&#xFF0C;&#x52FF;&#x4EE4;&#x5815;&#x5728;&#x8BF8;&#x6076;&#x8DA3;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x80E1;&#x8DEA;&#x5408;&#x638C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x4E0D;&#x4EE5;&#x4E3A;&#x8651;&#x3002;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E8E;&#x4F5B;&#x6CD5;&#x4E2D;&#xFF0C;&#x4E00;&#x5FF5;&#x606D;&#x656C;&#xFF0C;&#x6211;&#x4EA6;&#x767E;&#x5343;&#x65B9;&#x4FBF;&#xFF0C;&#x5EA6;&#x8131;&#x662F;&#x4EBA;&#xFF0C;&#x4E8E;&#x751F;&#x6B7B;&#x4E2D;&#x901F;&#x5F97;&#x89E3;&#x8131;&#x3002;&#x4F55;&#x51B5;&#x95FB;&#x8BF8;&#x5584;&#x4E8B;&#xFF0C;&#x5FF5;&#x5FF5;&#x4FEE;&#x884C;&#xFF0C;&#x81EA;&#x7136;&#x4E8E;&#x65E0;&#x4E0A;&#x9053;&#x6C38;&#x4E0D;&#x9000;&#x8F6C;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x83E9;&#x8428;&#xFF0C;&#x540D;&#x865A;&#x7A7A;&#x85CF;&#xFF0C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x81EA;&#x81F3;&#x5FC9;&#x5229;&#xFF0C;&#x95FB;&#x4E8E;&#x5982;&#x6765;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x5A01;&#x795E;&#x52BF;&#x529B;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x4E43;&#x53CA;&#x4E00;&#x5207;&#x5929;&#x9F99;&#xFF0C;&#x95FB;&#x6B64;&#x7ECF;&#x5178;&#x53CA;&#x5730;&#x85CF;&#x540D;&#x5B57;&#xFF0C;&#x6216;&#x77BB;&#x793C;&#x5F62;&#x50CF;&#xFF0C;&#x5F97;&#x51E0;&#x79CD;&#x798F;&#x5229;&#xFF1F;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#xFF0C;&#x4E3A;&#x672A;&#x6765;&#x73B0;&#x5728;&#x4E00;&#x5207;&#x4F17;&#x7B49;&#xFF0C;&#x7565;&#x800C;&#x8BF4;&#x4E4B;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x865A;&#x7A7A;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x8C1B;&#x542C;&#x8C1B;&#x542C;&#xFF01;&#x543E;&#x5F53;&#x4E3A;&#x6C5D;&#x5206;&#x522B;&#x8BF4;&#x4E4B;&#x3002;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x89C1;&#x5730;&#x85CF;&#x5F62;&#x50CF;&#xFF0C;&#x53CA;&#x95FB;&#x6B64;&#x7ECF;&#xFF0C;&#x4E43;&#x81F3;&#x8BFB;&#x8BF5;&#xFF0C;&#x9999;&#x534E;&#x996E;&#x98DF;&#xFF0C;&#x8863;&#x670D;&#x73CD;&#x5B9D;&#xFF0C;&#x5E03;&#x65BD;&#x4F9B;&#x517B;&#xFF0C;&#x8D5E;&#x53F9;&#x77BB;&#x793C;&#xFF0C;&#x5F97;&#x4E8C;&#x5341;&#x516B;&#x79CD;&#x5229;&#x76CA;&#xFF1A;&#x4E00;&#x8005;&#x3001;&#x5929;&#x9F99;&#x62A4;&#x5FF5;&#xFF0C;&#x4E8C;&#x8005;&#x3001;&#x5584;&#x679C;&#x65E5;&#x589E;&#xFF0C;&#x4E09;&#x8005;&#x3001;&#x96C6;&#x5723;&#x4E0A;&#x56E0;&#xFF0C;&#x56DB;&#x8005;&#x3001;&#x83E9;&#x63D0;&#x4E0D;&#x9000;&#xFF0C;&#x4E94;&#x8005;&#x3001;&#x8863;&#x98DF;&#x4E30;&#x8DB3;&#xFF0C;&#x516D;&#x8005;&#x3001;&#x75BE;&#x75AB;&#x4E0D;&#x4E34;&#xFF0C;&#x4E03;&#x8005;&#x3001;&#x79BB;&#x6C34;&#x706B;&#x707E;&#xFF0C;&#x516B;&#x8005;&#x3001;&#x65E0;&#x76D7;&#x8D3C;&#x5384;&#xFF0C;&#x4E5D;&#x8005;&#x3001;&#x4EBA;&#x89C1;&#x94A6;&#x656C;&#xFF0C;&#x5341;&#x8005;&#x3001;&#x795E;&#x9B3C;&#x52A9;&#x6301;&#xFF0C;&#x5341;&#x4E00;&#x8005;&#x3001;&#x5973;&#x8F6C;&#x7537;&#x8EAB;&#xFF0C;&#x5341;&#x4E8C;&#x8005;&#x3001;&#x4E3A;&#x738B;&#x81E3;&#x5973;&#xFF0C;&#x5341;&#x4E09;&#x8005;&#x3001;&#x7AEF;&#x6B63;&#x76F8;&#x597D;&#xFF0C;&#x5341;&#x56DB;&#x8005;&#x3001;&#x591A;&#x751F;&#x5929;&#x4E0A;&#x3002;&#x5341;&#x4E94;&#x8005;&#x3001;&#x6216;&#x4E3A;&#x5E1D;&#x738B;&#xFF0C;&#x5341;&#x516D;&#x8005;&#x3001;&#x5BBF;&#x667A;&#x547D;&#x901A;&#xFF0C;&#x5341;&#x4E03;&#x8005;&#x3001;&#x6709;&#x6C42;&#x7686;&#x4ECE;&#xFF0C;&#x5341;&#x516B;&#x8005;&#x3001;&#x7737;&#x5C5E;&#x6B22;&#x4E50;&#xFF0C;&#x5341;&#x4E5D;&#x8005;&#x3001;&#x8BF8;&#x6A2A;&#x6D88;&#x706D;&#xFF0C;&#x4E8C;&#x5341;&#x8005;&#x3001;&#x4E1A;&#x9053;&#x6C38;&#x9664;&#xFF0C;&#x4E8C;&#x5341;&#x4E00;&#x8005;&#x3001;&#x53BB;&#x5904;&#x5C3D;&#x901A;&#xFF0C;&#x4E8C;&#x5341;&#x4E8C;&#x8005;&#x3001;&#x591C;&#x68A6;&#x5B89;&#x4E50;&#xFF0C;&#x4E8C;&#x5341;&#x4E09;&#x8005;&#x3001;&#x5148;&#x4EA1;&#x79BB;&#x82E6;&#xFF0C;&#x4E8C;&#x5341;&#x56DB;&#x8005;&#x3001;&#x5BBF;&#x798F;&#x53D7;&#x751F;&#xFF0C;&#x4E8C;&#x5341;&#x4E94;&#x8005;&#x3001;&#x8BF8;&#x5723;&#x8D5E;&#x53F9;&#xFF0C;&#x4E8C;&#x5341;&#x516D;&#x8005;&#x3001;&#x806A;&#x660E;&#x5229;&#x6839;&#xFF0C;&#x4E8C;&#x5341;&#x4E03;&#x8005;&#x3001;&#x9976;&#x6148;&#x610D;&#x5FC3;&#xFF0C;&#x4E8C;&#x5341;&#x516B;&#x8005;&#x3001;&#x6BD5;&#x7ADF;&#x6210;&#x4F5B;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x865A;&#x7A7A;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x82E5;&#x73B0;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x5929;&#x9F99;&#x9B3C;&#x795E;&#xFF0C;&#x95FB;&#x5730;&#x85CF;&#x540D;&#xFF0C;&#x793C;&#x5730;&#x85CF;&#x5F62;&#xFF0C;&#x6216;&#x95FB;&#x5730;&#x85CF;&#x672C;&#x613F;&#x4E8B;&#x884C;&#xFF0C;&#x8D5E;&#x53F9;&#x77BB;&#x793C;&#xFF0C;&#x5F97;&#x4E03;&#x79CD;&#x5229;&#x76CA;&#xFF1A;</p>
<p>&#x4E00;&#x8005;&#x3001;&#x901F;&#x8D85;&#x5723;&#x5730;&#xFF0C;&#x4E8C;&#x8005;&#x3001;&#x6076;&#x4E1A;&#x6D88;&#x706D;&#xFF0C;&#x4E09;&#x8005;&#x3001;&#x8BF8;&#x4F5B;&#x62A4;&#x4E34;&#xFF0C;&#x56DB;&#x8005;&#x3001;&#x83E9;&#x63D0;&#x4E0D;&#x9000;&#xFF0C;&#x4E94;&#x8005;&#x3001;&#x589E;&#x957F;&#x672C;&#x529B;&#xFF0C;&#x516D;&#x8005;&#x3001;&#x5BBF;&#x547D;&#x7686;&#x901A;&#xFF0C;&#x4E03;&#x8005;&#x3001;&#x6BD5;&#x7ADF;&#x6210;&#x4F5B;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#xFF0C;&#x5341;&#x65B9;&#x4E00;&#x5207;&#x8BF8;&#x6765;&#xFF0C;&#x4E0D;&#x53EF;&#x8BF4;&#x4E0D;&#x53EF;&#x8BF4;&#x8BF8;&#x4F5B;&#x5982;&#x6765;&#xFF0C;&#x53CA;&#x5927;&#x83E9;&#x8428;&#x5929;&#x9F99;&#x516B;&#x90E8;&#xFF0C;&#x95FB;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#xFF0C;&#x79F0;&#x626C;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x5927;&#x5A01;&#x795E;&#x529B;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x53F9;&#x672A;&#x66FE;&#x6709;&#x3002;</p>
<p>&#x662F;&#x65F6;&#xFF0C;&#x5FC9;&#x5229;&#x5929;&#xFF0C;&#x96E8;&#x65E0;&#x91CF;&#x9999;&#x534E;&#xFF0C;&#x5929;&#x8863;&#x73E0;&#x748E;&#xFF0C;&#x4F9B;&#x517B;&#x91CA;&#x8FE6;&#x725F;&#x5C3C;&#x4F5B;&#xFF0C;&#x53CA;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5DF2;&#xFF0C;&#x4E00;&#x5207;&#x4F17;&#x4F1A;&#xFF0C;&#x4FF1;&#x590D;&#x77BB;&#x793C;&#xFF0C;&#x5408;&#x638C;&#x800C;&#x9000;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./12.html" class="navigation navigation-prev " aria-label="Previous page: 第十二卷 见闻利益品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./huixiang.html" class="navigation navigation-next " aria-label="Next page: 回向偈"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
