<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第四卷 阎浮众生业感品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./5.html" />
    
    
    <link rel="prev" href="./3.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="7" data-basepath="." data-revision="Sat Jul 25 2015 22:00:07 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E9%98%8E%E6%B5%AE%E4%BC%97%E7%94%9F%E4%B8%9A%E6%84%9F%E5%93%81%E7%AC%AC%E5%9B%9B">&#x960E;&#x6D6E;&#x4F17;&#x751F;&#x4E1A;&#x611F;&#x54C1;&#x7B2C;&#x56DB;</h1>
<p>&#x5C14;&#x65F6;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x627F;&#x4F5B;&#x5982;&#x6765;&#x5A01;&#x795E;&#x529B;&#x6545;&#xFF0C;&#x904D;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x4E16;&#x754C;&#xFF0C;&#x5206;&#x662F;&#x8EAB;&#x5F62;&#xFF0C;&#x6551;&#x62D4;&#x4E00;&#x5207;&#x4E1A;&#x62A5;&#x4F17;&#x751F;&#x3002;&#x82E5;&#x975E;&#x5982;&#x6765;&#x5927;&#x6148;&#x529B;&#x6545;&#xFF0C;&#x5373;&#x4E0D;&#x80FD;&#x4F5C;&#x5982;&#x662F;&#x53D8;&#x5316;&#x3002;&#x6211;&#x4ECA;&#x53C8;&#x8499;&#x4F5B;&#x4ED8;&#x5631;&#xFF0C;&#x81F3;&#x963F;&#x9038;&#x591A;&#x6210;&#x4F5B;&#x4EE5;&#x6765;&#xFF0C;&#x516D;&#x9053;&#x4F17;&#x751F;&#xFF0C;&#x9063;&#x4EE4;&#x5EA6;&#x8131;&#x3002;&#x552F;&#x7136;&#x4E16;&#x5C0A;&#xFF0C;&#x613F;&#x4E0D;&#x6709;&#x8651;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4F5B;&#x544A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x672A;&#x89E3;&#x8131;&#x8005;&#xFF0C;&#x6027;&#x8BC6;&#x65E0;&#x5B9A;&#xFF0C;&#x6076;&#x4E60;&#x7ED3;&#x4E1A;&#xFF0C;&#x5584;&#x4E60;&#x7ED3;&#x679C;&#x3002;&#x4E3A;&#x5584;&#x4E3A;&#x6076;&#xFF0C;&#x9010;&#x5883;&#x800C;&#x751F;&#x3002;&#x8F6E;&#x8F6C;&#x4E94;&#x9053;&#xFF0C;&#x6682;&#x65E0;&#x4F11;&#x606F;&#xFF0C;&#x52A8;&#x7ECF;&#x5C18;&#x52AB;&#xFF0C;&#x8FF7;&#x60D1;&#x969C;&#x96BE;&#x3002;&#x5982;&#x9C7C;&#x6E38;&#x7F51;&#x3002;&#x5C06;&#x662F;&#x957F;&#x6D41;&#xFF0C;&#x8131;&#x5165;&#x6682;&#x51FA;&#xFF0C;&#x53C8;&#x590D;&#x906D;&#x7F51;&#x3002;&#x4EE5;&#x662F;&#x7B49;&#x8F88;&#xFF0C;&#x543E;&#x5F53;&#x5FE7;&#x5FF5;&#x3002;&#x6C5D;&#x65E2;&#x6BD5;&#x662F;&#x5F80;&#x613F;&#xFF0C;&#x7D2F;&#x52AB;&#x91CD;&#x8A93;&#xFF0C;&#x5E7F;&#x5EA6;&#x7F6A;&#x8F88;&#xFF0C;&#x543E;&#x590D;&#x4F55;&#x8651;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x540D;&#x5B9A;&#x81EA;&#x5728;&#x738B;&#xFF0C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x7D2F;&#x52AB;&#x4EE5;&#x6765;&#xFF0C;&#x5404;&#x53D1;&#x4F55;&#x613F;&#xFF0C;&#x4ECA;&#x8499;&#x4E16;&#x5C0A;&#x6BB7;&#x52E4;&#x8D5E;&#x53F9;&#x3002;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#xFF0C;&#x7565;&#x800C;&#x8BF4;&#x4E4B;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#x544A;&#x5B9A;&#x81EA;&#x5728;&#x738B;&#x83E9;&#x8428;&#xFF1A;&#x8C1B;&#x542C;&#x8C1B;&#x542C;&#xFF01;&#x5584;&#x601D;&#x5FF5;&#x4E4B;&#xFF01;&#x543E;&#x5F53;&#x4E3A;&#x6C5D;&#x5206;&#x522B;&#x89E3;&#x8BF4;&#x3002;&#x4E43;&#x5F80;&#x8FC7;&#x53BB;&#x65E0;&#x91CF;&#x963F;&#x50E7;&#x7947;&#x90A3;&#x7531;&#x4ED6;&#x4E0D;&#x53EF;&#x8BF4;&#x52AB;&#xFF0C;&#x5C14;&#x65F6;&#x6709;&#x4F5B;&#xFF0C;&#x53F7;&#x4E00;&#x5207;&#x667A;&#x6210;&#x5C31;&#x5982;&#x6765;&#xFF0C;&#x5E94;&#x4F9B;&#x3001;&#x6B63;&#x904D;&#x77E5;&#x3001;&#x660E;&#x884C;&#x8DB3;&#x3001;&#x5584;&#x901D;&#x3001;&#x4E16;&#x95F4;&#x89E3;&#x3001;&#x65E0;&#x4E0A;&#x58EB;&#x3001;&#x8C03;&#x5FA1;&#x4E08;&#x592B;&#x3001;&#x5929;&#x4EBA;&#x5E08;&#x3001;&#x4F5B;&#x3001;&#x4E16;&#x5C0A;&#xFF0C;&#x5176;&#x4F5B;&#x5BFF;&#x547D;&#x516D;&#x4E07;&#x52AB;&#x3002;&#x672A;&#x51FA;&#x5BB6;&#x65F6;&#x4E3A;&#x5C0F;&#x56FD;&#x738B;&#xFF0C;&#x4E0E;&#x4E00;&#x90BB;&#x56FD;&#x738B;&#x4E3A;&#x53CB;&#xFF0C;&#x540C;&#x884C;&#x5341;&#x5584;&#xFF0C;&#x9976;&#x76CA;&#x4F17;&#x751F;&#x3002;&#x5176;&#x90BB;&#x56FD;&#x5185;&#x6240;&#x6709;&#x4EBA;&#x6C11;&#xFF0C;&#x591A;&#x9020;&#x4F17;&#x6076;&#x3002;&#x4E8C;&#x738B;&#x8BAE;&#x8BA1;&#xFF0C;&#x5E7F;&#x8BBE;&#x65B9;&#x4FBF;&#x3002;&#x4E00;&#x738B;&#x53D1;&#x613F;&#xFF0C;&#x65E9;&#x6210;&#x4F5B;&#x9053;&#xFF0C;&#x5F53;&#x5EA6;&#x662F;&#x8F88;&#xFF0C;&#x4EE4;&#x4F7F;&#x65E0;&#x4F59;&#x3002;&#x4E00;&#x738B;&#x53D1;&#x613F;&#xFF0C;&#x82E5;&#x4E0D;&#x5148;&#x5EA6;&#x7F6A;&#x82E6;&#xFF0C;&#x4EE4;&#x662F;&#x5B89;&#x4E50;&#xFF0C;&#x5F97;&#x81F3;&#x83E9;&#x63D0;&#xFF0C;&#x6211;&#x7EC8;&#x672A;&#x613F;&#x6210;&#x4F5B;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x5B9A;&#x81EA;&#x5728;&#x738B;&#x83E9;&#x8428;&#xFF1A;&#x4E00;&#x738B;&#x53D1;&#x613F;&#x65E9;&#x6210;&#x4F5B;&#x8005;&#xFF0C;&#x5373;&#x4E00;&#x5207;&#x667A;&#x6210;&#x5C31;&#x5982;&#x6765;&#x662F;&#x3002;&#x4E00;&#x738B;&#x53D1;&#x613F;&#x6C38;&#x5EA6;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x672A;&#x613F;&#x6210;&#x4F5B;&#x8005;&#xFF0C;&#x5373;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x662F;&#x3002;</p>
<p>&#x590D;&#x4E8E;&#x8FC7;&#x53BB;&#x65E0;&#x91CF;&#x963F;&#x50E7;&#x7947;&#x52AB;&#xFF0C;&#x6709;&#x4F5B;&#x51FA;&#x4E16;&#xFF0C;&#x540D;&#x6E05;&#x51C0;&#x83B2;&#x534E;&#x76EE;&#x5982;&#x6765;&#xFF0C;&#x5176;&#x4F5B;&#x5BFF;&#x547D;&#x56DB;&#x5341;&#x52AB;&#x3002;&#x50CF;&#x6CD5;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x7F57;&#x6C49;&#xFF0C;&#x798F;&#x5EA6;&#x4F17;&#x751F;&#x3002;&#x56E0;&#x6B21;&#x6559;&#x5316;&#xFF0C;&#x9047;&#x4E00;&#x5973;&#x4EBA;&#xFF0C;&#x5B57;&#x66F0;&#x5149;&#x76EE;&#xFF0C;&#x8BBE;&#x98DF;&#x4F9B;&#x517B;&#x3002;</p>
<p>&#x7F57;&#x6C49;&#x95EE;&#x4E4B;&#xFF1A;&#x6B32;&#x613F;&#x4F55;&#x7B49;&#xFF1F;</p>
<p>&#x5149;&#x76EE;&#x7B54;&#x66F0;&#xFF1A;&#x6211;&#x4EE5;&#x6BCD;&#x4EA1;&#x4E4B;&#x65E5;&#xFF0C;&#x8D44;&#x798F;&#x6551;&#x62D4;&#xFF0C;&#x672A;&#x77E5;&#x6211;&#x6BCD;&#x751F;&#x5904;&#x4F55;&#x8DA3;&#xFF1F;</p>
<p>&#x7F57;&#x6C49;&#x610D;&#x4E4B;&#xFF0C;&#x4E3A;&#x5165;&#x5B9A;&#x89C2;&#xFF0C;&#x89C1;&#x5149;&#x76EE;&#x5973;&#x6BCD;&#x5815;&#x5728;&#x6076;&#x8DA3;&#xFF0C;&#x53D7;&#x6781;&#x5927;&#x82E6;&#x3002;&#x7F57;&#x6C49;&#x95EE;&#x5149;&#x76EE;&#x8A00;&#xFF1A;&#x6C5D;&#x6BCD;&#x5728;&#x751F;&#xFF0C;&#x4F5C;&#x4F55;&#x884C;&#x4E1A;&#xFF1F;&#x4ECA;&#x5728;&#x6076;&#x8DA3;&#xFF0C;&#x53D7;&#x6781;&#x5927;&#x82E6;&#x3002;</p>
<p>&#x5149;&#x76EE;&#x7B54;&#x8A00;&#xFF1A;&#x6211;&#x6BCD;&#x6240;&#x4E60;&#xFF0C;&#x552F;&#x597D;&#x98DF;&#x5556;&#x9C7C;&#x9CD6;&#x4E4B;&#x5C5E;&#x3002;&#x6240;&#x98DF;&#x9C7C;&#x9CD6;&#xFF0C;&#x591A;&#x98DF;&#x5176;&#x5B50;&#xFF0C;&#x6216;&#x7092;&#x6216;&#x716E;&#xFF0C;&#x6063;&#x60C5;&#x98DF;&#x5556;&#xFF0C;&#x8BA1;&#x5176;&#x547D;&#x6570;&#xFF0C;&#x5343;&#x4E07;&#x590D;&#x500D;&#x3002;&#x5C0A;&#x8005;&#x6148;&#x610D;&#xFF0C;&#x5982;&#x4F55;&#x54C0;&#x6551;&#xFF1F;</p>
<p>&#x7F57;&#x6C49;&#x610D;&#x4E4B;&#xFF0C;&#x4E3A;&#x4F5C;&#x65B9;&#x4FBF;&#xFF0C;&#x529D;&#x5149;&#x76EE;&#x8A00;&#xFF1A;&#x6C5D;&#x53EF;&#x5FD7;&#x8BDA;&#x5FF5;&#x6E05;&#x51C0;&#x83B2;&#x534E;&#x76EE;&#x5982;&#x6765;&#xFF0C;&#x517C;&#x5851;&#x753B;&#x5F62;&#x50CF;&#xFF0C;&#x5B58;&#x4EA1;&#x83B7;&#x62A5;&#x3002;</p>
<p>&#x5149;&#x76EE;&#x95FB;&#x5DF2;&#xFF0C;&#x5373;&#x820D;&#x6240;&#x7231;&#xFF0C;&#x5BFB;&#x753B;&#x4F5B;&#x50CF;&#x800C;&#x4F9B;&#x517B;&#x4E4B;&#xFF0C;&#x590D;&#x606D;&#x656C;&#x5FC3;&#xFF0C;&#x60B2;&#x6CE3;&#x77BB;&#x793C;&#x3002;&#x5FFD;&#x4E8E;&#x591C;&#x540E;&#xFF0C;&#x68A6;&#x89C1;&#x4F5B;&#x8EAB;&#x91D1;&#x8272;&#x6643;&#x8000;&#xFF0C;&#x5982;&#x987B;&#x5F25;&#x5C71;&#xFF0C;&#x653E;&#x5927;&#x5149;&#x660E;&#x3002;&#x800C;&#x544A;&#x5149;&#x76EE;&#xFF1A;&#x6C5D;&#x6BCD;&#x4E0D;&#x4E45;&#x5F53;&#x751F;&#x6C5D;&#x5BB6;&#xFF0C;&#x624D;&#x89C9;&#x9965;&#x5BD2;&#xFF0C;&#x5373;&#x5F53;&#x8A00;&#x8BF4;&#x3002;</p>
<p>&#x5176;&#x540E;&#x5BB6;&#x5185;&#x5A62;&#x751F;&#x4E00;&#x5B50;&#xFF0C;&#x672A;&#x6EE1;&#x4E09;&#x65E5;&#xFF0C;&#x800C;&#x4E43;&#x8A00;&#x8BF4;&#x3002;&#x7A3D;&#x9996;&#x60B2;&#x6CE3;&#xFF0C;&#x544A;&#x4E8E;&#x5149;&#x76EE;&#xFF1A;&#x751F;&#x6B7B;&#x4E1A;&#x7F18;&#xFF0C;&#x679C;&#x62A5;&#x81EA;&#x53D7;&#xFF0C;&#x543E;&#x662F;&#x6C5D;&#x6BCD;&#xFF0C;&#x4E45;&#x5904;&#x6697;&#x51A5;&#x3002;&#x81EA;&#x522B;&#x6C5D;&#x6765;&#xFF0C;&#x7D2F;&#x5815;&#x5927;&#x5730;&#x72F1;&#x3002;&#x8499;&#x6C5D;&#x798F;&#x529B;&#xFF0C;&#x65B9;&#x5F97;&#x53D7;&#x751F;&#x3002;&#x4E3A;&#x4E0B;&#x8D31;&#x4EBA;&#xFF0C;&#x53C8;&#x590D;&#x77ED;&#x547D;&#x3002;&#x5BFF;&#x5E74;&#x5341;&#x4E09;&#xFF0C;&#x66F4;&#x843D;&#x6076;&#x9053;&#x3002;&#x6C5D;&#x6709;&#x4F55;&#x8BA1;&#xFF0C;&#x4EE4;&#x543E;&#x8131;&#x514D;&#xFF1F;</p>
<p>&#x5149;&#x76EE;&#x95FB;&#x8BF4;&#xFF0C;&#x77E5;&#x6BCD;&#x65E0;&#x7591;&#xFF0C;&#x54FD;&#x54BD;&#x60B2;&#x557C;&#x800C;&#x767D;&#x5A62;&#x5B50;&#xFF1A;&#x65E2;&#x662F;&#x6211;&#x6BCD;&#xFF0C;&#x5408;&#x77E5;&#x672C;&#x7F6A;&#xFF0C;&#x4F5C;&#x4F55;&#x884C;&#x4E1A;&#xFF0C;&#x5815;&#x4E8E;&#x6076;&#x9053;&#x3002;</p>
<p>&#x5A62;&#x5B50;&#x7B54;&#x8A00;&#xFF1A;&#x4EE5;&#x6740;&#x5BB3;&#x6BC1;&#x9A82;&#x4E8C;&#x4E1A;&#x53D7;&#x62A5;&#x3002;&#x82E5;&#x975E;&#x8499;&#x798F;&#xFF0C;&#x6551;&#x62D4;&#x543E;&#x96BE;&#xFF0C;&#x4EE5;&#x662F;&#x4E1A;&#x6545;&#xFF0C;&#x672A;&#x5408;&#x89E3;&#x8131;&#x3002;</p>
<p>&#x5149;&#x76EE;&#x95EE;&#x8A00;&#xFF1A;&#x5730;&#x72F1;&#x7F6A;&#x62A5;&#xFF0C;&#x5176;&#x4E8B;&#x4E91;&#x4F55;&#xFF1F;</p>
<p>&#x5A62;&#x5B50;&#x7B54;&#x8A00;&#xFF1A;&#x7F6A;&#x82E6;&#x4E4B;&#x4E8B;&#xFF0C;&#x4E0D;&#x5FCD;&#x79F0;&#x8BF4;&#xFF0C;&#x767E;&#x5343;&#x5C81;&#x4E2D;&#xFF0C;&#x5352;&#x767D;&#x96BE;&#x7ADF;&#x3002;</p>
<p>&#x5149;&#x76EE;&#x95FB;&#x5DF2;&#xFF0C;&#x557C;&#x6CEA;&#x53F7;&#x6CE3;&#x800C;&#x767D;&#x7A7A;&#x754C;&#xFF1A;&#x613F;&#x6211;&#x4E4B;&#x6BCD;&#xFF0C;&#x6C38;&#x8131;&#x5730;&#x72F1;&#xFF0C;&#x6BD5;&#x5341;&#x4E09;&#x5C81;&#xFF0C;&#x66F4;&#x65E0;&#x91CD;&#x7F6A;&#xFF0C;&#x53CA;&#x5386;&#x6076;&#x9053;&#x3002;&#x5341;&#x65B9;&#x8BF8;&#x4F5B;&#x6148;&#x54C0;&#x610D;&#x6211;&#xFF0C;&#x542C;&#x6211;&#x4E3A;&#x6BCD;&#x6240;&#x53D1;&#x5E7F;&#x5927;&#x8A93;&#x613F;&#x3002;&#x82E5;&#x5F97;&#x6211;&#x6BCD;&#x6C38;&#x79BB;&#x4E09;&#x9014;&#x53CA;&#x65AF;&#x4E0B;&#x8D31;&#xFF0C;&#x4E43;&#x81F3;&#x5973;&#x4EBA;&#x4E4B;&#x8EAB;&#x6C38;&#x52AB;&#x4E0D;&#x53D7;&#x8005;&#x3002;&#x613F;&#x6211;&#x81EA;&#x4ECA;&#x65E5;&#x540E;&#xFF0C;&#x5BF9;&#x6E05;&#x51C0;&#x83B2;&#x534E;&#x76EE;&#x5982;&#x6765;&#x50CF;&#x524D;&#xFF0C;&#x5374;&#x540E;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x52AB;&#x4E2D;&#xFF0C;&#x5E94;&#x6709;&#x4E16;&#x754C;&#xFF0C;&#x6240;&#x6709;&#x5730;&#x72F1;&#x53CA;&#x4E09;&#x6076;&#x9053;&#x8BF8;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x8A93;&#x613F;&#x6551;&#x62D4;&#xFF0C;&#x4EE4;&#x79BB;&#x5730;&#x72F1;&#x6076;&#x8DA3;&#xFF0C;&#x755C;&#x751F;&#x997F;&#x9B3C;&#x7B49;&#xFF0C;&#x5982;&#x662F;&#x7F6A;&#x62A5;&#x7B49;&#x4EBA;&#xFF0C;&#x5C3D;&#x6210;&#x4F5B;&#x7ADF;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x65B9;&#x6210;&#x6B63;&#x7B49;&#x6B63;&#x89C9;&#x3002;</p>
<p>&#x53D1;&#x8A93;&#x613F;&#x5DF2;&#xFF0C;&#x5177;&#x95FB;&#x6E05;&#x51C0;&#x83B2;&#x534E;&#x76EE;&#x5982;&#x6765;&#x800C;&#x544A;&#x4E4B;&#x66F0;&#xFF1A;&#x5149;&#x76EE;&#xFF0C;&#x6C5D;&#x5927;&#x6148;&#x610D;&#xFF0C;&#x5584;&#x80FD;&#x4E3A;&#x6BCD;&#x53D1;&#x5982;&#x662F;&#x5927;&#x613F;&#x3002;&#x543E;&#x89C2;&#x6C5D;&#x6BCD;&#x5341;&#x4E09;&#x5C81;&#x6BD5;&#xFF0C;&#x820D;&#x6B64;&#x62A5;&#x5DF2;&#xFF0C;&#x751F;&#x4E3A;&#x68B5;&#x5FD7;&#xFF0C;&#x5BFF;&#x5E74;&#x767E;&#x5C81;&#x3002;&#x8FC7;&#x662F;&#x62A5;&#x540E;&#xFF0C;&#x5F53;&#x751F;&#x65E0;&#x5FE7;&#x56FD;&#x571F;&#xFF0C;&#x5BFF;&#x547D;&#x4E0D;&#x53EF;&#x8BA1;&#x52AB;&#x3002;&#x540E;&#x6210;&#x4F5B;&#x679C;&#xFF0C;&#x5E7F;&#x5EA6;&#x4EBA;&#x5929;&#xFF0C;&#x6570;&#x5982;&#x6052;&#x6CB3;&#x6C99;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x5B9A;&#x81EA;&#x5728;&#x738B;&#xFF1A;&#x5C14;&#x65F6;&#x7F57;&#x6C49;&#x798F;&#x5EA6;&#x5149;&#x76EE;&#x8005;&#xFF0C;&#x5373;&#x65E0;&#x5C3D;&#x610F;&#x83E9;&#x8428;&#x662F;&#x3002;&#x5149;&#x76EE;&#x6BCD;&#x8005;&#xFF0C;&#x5373;&#x89E3;&#x8131;&#x83E9;&#x8428;&#x662F;&#xFF0C;&#x5149;&#x76EE;&#x5973;&#x8005;&#x5373;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x662F;&#x3002;&#x8FC7;&#x53BB;&#x4E45;&#x8FDC;&#x52AB;&#x4E2D;&#xFF0C;&#x5982;&#x662F;&#x6148;&#x610D;&#xFF0C;&#x53D1;&#x6052;&#x6CB3;&#x6C99;&#x613F;&#xFF0C;&#x5E7F;&#x5EA6;&#x4F17;&#x751F;&#x3002;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#xFF0C;&#x4E0D;&#x884C;&#x5584;&#x8005;&#x884C;&#x6076;&#x8005;&#xFF0C;&#x4E43;&#x81F3;&#x4E0D;&#x4FE1;&#x56E0;&#x679C;&#x8005;&#xFF0C;&#x90AA;&#x6DEB;&#x5984;&#x8BED;&#x8005;&#xFF0C;&#x4E24;&#x820C;&#x6076;&#x53E3;&#x8005;&#xFF0C;&#x6BC1;&#x8C24;&#x5927;&#x4E58;&#x8005;&#xFF0C;&#x5982;&#x662F;&#x8BF8;&#x4E1A;&#x4F17;&#x751F;&#xFF0C;&#x5FC5;&#x5815;&#x6076;&#x8DA3;&#x3002;&#x82E5;&#x9047;&#x5584;&#x77E5;&#x8BC6;&#xFF0C;&#x529D;&#x4EE4;&#x4E00;&#x5F39;&#x6307;&#x95F4;&#xFF0C;&#x5F52;&#x4F9D;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x5373;&#x5F97;&#x89E3;&#x8131;&#x4E09;&#x6076;&#x9053;&#x62A5;&#x3002;&#x82E5;&#x80FD;&#x5FD7;&#x5FC3;&#x5F52;&#x656C;&#x53CA;&#x77BB;&#x793C;&#x8D5E;&#x53F9;&#xFF0C;&#x9999;&#x534E;&#x8863;&#x670D;&#xFF0C;&#x79CD;&#x79CD;&#x73CD;&#x5B9D;&#xFF0C;&#x6216;&#x590D;&#x996E;&#x98DF;&#xFF0C;&#x5982;&#x662F;&#x5949;&#x4E8B;&#x8005;&#x3002;&#x672A;&#x6765;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x52AB;&#x4E2D;&#xFF0C;&#x5E38;&#x5728;&#x8BF8;&#x5929;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#x3002;&#x82E5;&#x5929;&#x798F;&#x5C3D;&#xFF0C;&#x4E0B;&#x751F;&#x4EBA;&#x95F4;&#xFF0C;&#x72B9;&#x767E;&#x5343;&#x52AB;&#x5E38;&#x4E3A;&#x5E1D;&#x738B;&#xFF0C;&#x80FD;&#x5FC6;&#x5BBF;&#x547D;&#x56E0;&#x679C;&#x672C;&#x672B;&#x3002;</p>
<p>&#x5B9A;&#x81EA;&#x5728;&#x738B;&#xFF01;&#x5982;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6709;&#x5982;&#x6B64;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5927;&#x5A01;&#x795E;&#x529B;&#xFF0C;&#x5E7F;&#x5229;&#x4F17;&#x751F;&#x6C5D;&#x7B49;&#x8BF8;&#x83E9;&#x8428;&#x5F53;&#x8BB0;&#x662F;&#x7ECF;&#x5E7F;&#x5BA3;&#x6D41;&#x5E03;&#x3002;
&#x5B9A;&#x81EA;&#x5728;&#x738B;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x613F;&#x4E0D;&#x6709;&#x8651;&#x3002;&#x6211;&#x7B49;&#x5343;&#x4E07;&#x4EBF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x5FC5;&#x80FD;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#x5E7F;&#x6F14;&#x662F;&#x7ECF;&#xFF0C;&#x4E8E;&#x960E;&#x6D6E;&#x63D0;&#x5229;&#x76CA;&#x4F17;&#x751F;&#x3002;&#x5B9A;&#x81EA;&#x5728;&#x738B;&#x83E9;&#x8428;&#x767D;&#x4E16;&#x5C0A;&#x5DF2;&#xFF0C;&#x5408;&#x638C;&#x606D;&#x656C;&#x4F5C;&#x793C;&#x800C;&#x9000;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x56DB;&#x65B9;&#x5929;&#x738B;&#x4FF1;&#x4ECE;&#x5EA7;&#x8D77;&#xFF0C;&#x5408;&#x638C;&#x606D;&#x656C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E8E;&#x4E45;&#x8FDC;&#x52AB;&#x6765;&#xFF0C;&#x53D1;&#x5982;&#x662F;&#x5927;&#x613F;&#xFF0C;&#x4E91;&#x4F55;&#x81F3;&#x4ECA;&#x72B9;&#x5EA6;&#x672A;&#x7EDD;&#xFF0C;&#x66F4;&#x53D1;&#x5E7F;&#x5927;&#x8A93;&#x8A00;&#x3002;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x4E3A;&#x6211;&#x7B49;&#x8BF4;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x56DB;&#x5929;&#x738B;&#xFF1A;&#x5584;&#x54C9;&#x5584;&#x54C9;&#xFF01;&#x543E;&#x4ECA;&#x4E3A;&#x6C5D;&#x53CA;&#x672A;&#x6765;&#x73B0;&#x5728;&#x5929;&#x4EBA;&#x4F17;&#x7B49;&#xFF0C;&#x5E7F;&#x5229;&#x76CA;&#x6545;&#xFF0C;&#x8BF4;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E8E;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#xFF0C;&#x960E;&#x6D6E;&#x63D0;&#x5185;&#x751F;&#x6B7B;&#x9053;&#x4E2D;&#xFF0C;&#x6148;&#x54C0;&#x6551;&#x62D4;&#xFF0C;&#x5EA6;&#x8131;&#x4E00;&#x5207;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#x65B9;&#x4FBF;&#x4E4B;&#x4E8B;&#x3002;</p>
<p>&#x56DB;&#x5929;&#x738B;&#x8A00;&#xFF1A;&#x552F;&#x7136;&#x4E16;&#x5C0A;&#xFF0C;&#x613F;&#x4E50;&#x6B32;&#x95FB;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x56DB;&#x5929;&#x738B;&#xFF1A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4E45;&#x8FDC;&#x52AB;&#x6765;&#xFF0C;&#x8FC4;&#x81F3;&#x4E8E;&#x4ECA;&#xFF0C;&#x5EA6;&#x8131;&#x4F17;&#x751F;&#xFF0C;&#x72B9;&#x672A;&#x6BD5;&#x613F;&#xFF0C;&#x6148;&#x610D;&#x6B64;&#x4E16;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#x3002;&#x590D;&#x89C2;&#x672A;&#x6765;&#x65E0;&#x91CF;&#x52AB;&#x4E2D;&#xFF0C;&#x56E0;&#x8513;&#x4E0D;&#x65AD;&#xFF0C;&#x4EE5;&#x662F;&#x4E4B;&#x6545;&#xFF0C;&#x53C8;&#x53D1;&#x91CD;&#x613F;&#x3002;&#x5982;&#x662F;&#x83E9;&#x8428;&#x4E8E;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#xFF0C;&#x960E;&#x6D6E;&#x63D0;&#x4E2D;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x65B9;&#x4FBF;&#xFF0C;&#x800C;&#x4E3A;&#x6559;&#x5316;&#x3002;</p>
<p>&#x56DB;&#x5929;&#x738B;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x82E5;&#x9047;&#x6740;&#x751F;&#x8005;&#xFF0C;&#x8BF4;&#x5BBF;&#x6B83;&#x77ED;&#x547D;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x7A83;&#x76D7;&#x8005;&#xFF0C;&#x8BF4;&#x8D2B;&#x7A77;&#x82E6;&#x695A;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x90AA;&#x6DEB;&#x8005;&#xFF0C;&#x8BF4;&#x96C0;&#x9E3D;&#x9E33;&#x9E2F;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6076;&#x53E3;&#x8005;&#xFF0C;&#x8BF4;&#x7737;&#x5C5E;&#x6597;&#x8BE4;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6BC1;&#x8C24;&#x8005;&#xFF0C;&#x8BF4;&#x65E0;&#x820C;&#x75AE;&#x53E3;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x55D4;&#x605A;&#x8005;&#xFF0C;&#x8BF4;&#x4E11;&#x964B;&#x7643;&#x6B8B;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x60AD;&#x541D;&#x8005;&#xFF0C;&#x8BF4;&#x6240;&#x6C42;&#x8FDD;&#x613F;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x996E;&#x98DF;&#x65E0;&#x5EA6;&#x8005;&#xFF0C;&#x8BF4;&#x9965;&#x6E34;&#x54BD;&#x75C5;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x754B;&#x730E;&#x6063;&#x60C5;&#x8005;&#xFF0C;&#x8BF4;&#x60CA;&#x72C2;&#x4E27;&#x547D;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6096;&#x9006;&#x7236;&#x6BCD;&#x8005;&#xFF0C;&#x8BF4;&#x5929;&#x5730;&#x707E;&#x6740;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x70E7;&#x5C71;&#x6797;&#x6728;&#x8005;&#xFF0C;&#x8BF4;&#x72C2;&#x8FF7;&#x53D6;&#x6B7B;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x524D;&#x540E;&#x7236;&#x6BCD;&#x6076;&#x6BD2;&#x8005;&#xFF0C;&#x8BF4;&#x8FD4;&#x751F;&#x97AD;&#x631E;&#x73B0;&#x53D7;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x7F51;&#x6355;&#x751F;&#x96CF;&#x8005;&#xFF0C;&#x8BF4;&#x9AA8;&#x8089;&#x5206;&#x79BB;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6BC1;&#x8C24;&#x4E09;&#x5B9D;&#x8005;&#xFF0C;&#x8BF4;&#x76F2;&#x804B;&#x5591;&#x54D1;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x8F7B;&#x6CD5;&#x6162;&#x6559;&#x8005;&#xFF0C;&#x8BF4;&#x6C38;&#x5904;&#x6076;&#x9053;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x7834;&#x7528;&#x5E38;&#x4F4F;&#x8005;&#xFF0C;&#x8BF4;&#x4EBF;&#x52AB;&#x8F6E;&#x56DE;&#x5730;&#x72F1;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6C61;&#x68B5;&#x8BEC;&#x50E7;&#x8005;&#xFF0C;&#x8BF4;&#x6C38;&#x5728;&#x755C;&#x751F;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x6C64;&#x706B;&#x65A9;&#x65AB;&#x4F24;&#x751F;&#x8005;&#xFF0C;&#x8BF4;&#x8F6E;&#x56DE;&#x9012;&#x507F;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x7834;&#x6212;&#x72AF;&#x658B;&#x8005;&#xFF0C;&#x8BF4;&#x79BD;&#x517D;&#x9965;&#x997F;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x975E;&#x7406;&#x6BC1;&#x7528;&#x8005;&#xFF0C;&#x8BF4;&#x6240;&#x6C42;&#x9619;&#x7EDD;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x543E;&#x6211;&#x8D21;&#x9AD8;&#x8005;&#xFF0C;&#x8BF4;&#x5351;&#x4F7F;&#x4E0B;&#x8D31;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x4E24;&#x820C;&#x6597;&#x4E71;&#x8005;&#xFF0C;&#x8BF4;&#x65E0;&#x820C;&#x767E;&#x820C;&#x62A5;&#x3002;&#x82E5;&#x9047;&#x90AA;&#x89C1;&#x8005;&#xFF0C;&#x8BF4;&#x8FB9;&#x5730;&#x53D7;&#x751F;&#x62A5;&#x3002;</p>
<p>&#x5982;&#x662F;&#x7B49;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#xFF0C;&#x8EAB;&#x53E3;&#x610F;&#x4E1A;&#xFF0C;&#x6076;&#x4E60;&#x7ED3;&#x679C;&#xFF0C;&#x767E;&#x5343;&#x62A5;&#x5E94;&#xFF0C;&#x4ECA;&#x7C97;&#x7565;&#x8BF4;&#x3002;&#x5982;&#x662F;&#x7B49;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#x4E1A;&#x611F;&#x5DEE;&#x522B;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x767E;&#x5343;&#x65B9;&#x4FBF;&#x800C;&#x6559;&#x5316;&#x4E4B;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x5148;&#x53D7;&#x5982;&#x662F;&#x7B49;&#x62A5;&#xFF0C;&#x540E;&#x5815;&#x5730;&#x72F1;&#xFF0C;&#x52A8;&#x7ECF;&#x52AB;&#x6570;&#xFF0C;&#x65E0;&#x6709;&#x51FA;&#x671F;&#x3002;&#x662F;&#x6545;&#x6C5D;&#x7B49;&#x62A4;&#x4EBA;&#x62A4;&#x56FD;&#xFF0C;&#x65E0;&#x4EE4;&#x662F;&#x8BF8;&#x4F17;&#x4E1A;&#x8FF7;&#x60D1;&#x4F17;&#x751F;&#x3002;</p>
<p>&#x56DB;&#x5929;&#x738B;&#x95FB;&#x5DF2;&#xFF0C;&#x6D95;&#x6CEA;&#x60B2;&#x53F9;&#x5408;&#x638C;&#x800C;&#x9000;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./3.html" class="navigation navigation-prev " aria-label="Previous page: 第三卷 观众生业缘品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./5.html" class="navigation navigation-next " aria-label="Next page: 第五卷 地狱名号品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
