<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第五卷 地狱名号品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.2.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./6.html" />
    
    
    <link rel="prev" href="./4.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="8" data-basepath="." data-revision="Tue Aug 18 2015 00:01:49 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E5%9C%B0%E7%8B%B1%E5%90%8D%E5%8F%B7%E5%93%81%E7%AC%AC%E4%BA%94">&#x5730;&#x72F1;&#x540D;&#x53F7;&#x54C1;&#x7B2C;&#x4E94;</h1>
<p>&#x5C14;&#x65F6;&#x666E;&#x8D24;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x767D;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x8A00;&#xFF1A;&#x4EC1;&#x8005;&#xFF0C;&#x613F;&#x4E3A;&#x5929;&#x9F99;&#x56DB;&#x4F17;&#xFF0C;&#x53CA;&#x672A;&#x6765;&#x73B0;&#x5728;&#x4E00;&#x5207;&#x4F17;&#x751F;&#xFF0C;&#x8BF4;&#x5A11;&#x5A46;&#x4E16;&#x754C;&#xFF0C;&#x53CA;&#x960E;&#x6D6E;&#x63D0;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x6240;&#x53D7;&#x62A5;&#x5904;&#xFF0C;&#x5730;&#x72F1;&#x540D;&#x53F7;&#xFF0C;&#x53CA;&#x6076;&#x62A5;&#x7B49;&#x4E8B;&#xFF0C;&#x4F7F;&#x672A;&#x6765;&#x4E16;&#x672B;&#x6CD5;&#x4F17;&#x751F;&#xFF0C;&#x77E5;&#x662F;&#x679C;&#x62A5;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x7B54;&#x8A00;&#xFF1A;&#x4EC1;&#x8005;&#xFF0C;&#x6211;&#x4ECA;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#xFF0C;&#x53CA;&#x5927;&#x58EB;&#x4E4B;&#x529B;&#xFF0C;&#x7565;&#x8BF4;&#x5730;&#x72F1;&#x540D;&#x53F7;&#xFF0C;&#x53CA;&#x7F6A;&#x62A5;&#x6076;&#x62A5;&#x4E4B;&#x4E8B;&#x3002;</p>
<p>&#x4EC1;&#x8005;&#xFF0C;&#x960E;&#x6D6E;&#x63D0;&#x4E1C;&#x65B9;&#x6709;&#x5C71;&#xFF0C;&#x53F7;&#x66F0;&#x94C1;&#x56F4;&#xFF0C;&#x5176;&#x5C71;&#x9ED1;&#x9083;&#xFF0C;&#x65E0;&#x65E5;&#x6708;&#x5149;&#x3002;</p>
<p>&#x6709;&#x5927;&#x5730;&#x72F1;&#xFF0C;&#x53F7;&#x6781;&#x65E0;&#x95F4;&#xFF0C;&#x53C8;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x5927;&#x963F;&#x9F3B;&#x3002;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x56DB;&#x89D2;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x98DE;&#x5200;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x706B;&#x7BAD;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x5939;&#x5C71;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x901A;&#x67AA;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x8F66;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x5E8A;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x725B;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x8863;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x5343;&#x5203;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x9A74;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x70CA;&#x94DC;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x62B1;&#x67F1;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x6D41;&#x706B;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x8015;&#x820C;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x5249;&#x9996;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x70E7;&#x811A;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x5556;&#x773C;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x4E38;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x8BE4;&#x8BBA;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x94C1;&#x544B;&#xFF1B;&#x590D;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x540D;&#x66F0;&#x591A;&#x55D4;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x767D;&#x8A00;&#xFF1A;&#x4EC1;&#x8005;&#xFF0C;&#x94C1;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x6709;&#x5982;&#x662F;&#x7B49;&#x5730;&#x72F1;&#xFF0C;&#x5176;&#x6570;&#x65E0;&#x9650;&#x3002;</p>
<p>&#x66F4;&#x6709;&#x53EB;&#x5524;&#x5730;&#x72F1;&#xFF0C;&#x62D4;&#x820C;&#x5730;&#x72F1;&#xFF0C;&#x7CAA;&#x5C3F;&#x5730;&#x72F1;&#xFF0C;&#x94DC;&#x9501;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x8C61;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x72D7;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x9A6C;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x725B;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x5C71;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x77F3;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x5E8A;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x6881;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x9E70;&#x5730;&#x72F1;&#xFF0C;&#x952F;&#x7259;&#x5730;&#x72F1;&#xFF0C;&#x5265;&#x76AE;&#x5730;&#x72F1;&#xFF0C;&#x996E;&#x8840;&#x5730;&#x72F1;&#xFF0C;&#x70E7;&#x624B;&#x5730;&#x72F1;&#xFF0C;&#x70E7;&#x811A;&#x5730;&#x72F1;&#xFF0C;&#x5012;&#x523A;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x5C4B;&#x5730;&#x72F1;&#xFF0C;&#x94C1;&#x5C4B;&#x5730;&#x72F1;&#xFF0C;&#x706B;&#x72FC;&#x5730;&#x72F1;&#x3002;&#x5982;&#x662F;&#x7B49;&#x5730;&#x72F1;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x5404;&#x5404;&#x590D;&#x6709;&#x8BF8;&#x5C0F;&#x5730;&#x72F1;&#xFF0C;&#x6216;&#x4E00;&#x3001;&#x6216;&#x4E8C;&#x3001;&#x6216;&#x4E09;&#x3001;&#x6216;&#x56DB;&#x3001;&#x4E43;&#x81F3;&#x767E;&#x5343;&#xFF0C;&#x5176;&#x4E2D;&#x540D;&#x53F7;&#xFF0C;&#x5404;&#x5404;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x83E9;&#x8428;&#x544A;&#x666E;&#x8D24;&#x83E9;&#x8428;&#x8A00;&#xFF1A;&#x4EC1;&#x8005;&#xFF0C;&#x6B64;&#x8005;&#x7686;&#x662F;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#x884C;&#x6076;&#x4F17;&#x751F;&#xFF0C;&#x4E1A;&#x611F;&#x5982;&#x662F;&#x3002;&#x4E1A;&#x529B;&#x751A;&#x5927;&#xFF0C;&#x80FD;&#x654C;&#x987B;&#x5F25;&#xFF0C;&#x80FD;&#x6DF1;&#x5DE8;&#x6D77;&#xFF0C;&#x80FD;&#x969C;&#x5723;&#x9053;&#x3002;&#x662F;&#x6545;&#x4F17;&#x751F;&#x83AB;&#x8F7B;&#x5C0F;&#x6076;&#xFF0C;&#x4EE5;&#x4E3A;&#x65E0;&#x7F6A;&#xFF0C;&#x6B7B;&#x540E;&#x6709;&#x62A5;&#xFF0C;&#x7EA4;&#x6BEB;&#x53D7;&#x4E4B;&#x3002;&#x7236;&#x5B50;&#x81F3;&#x4EB2;&#xFF0C;&#x6B67;&#x8DEF;&#x5404;&#x522B;&#xFF0C;&#x7EB5;&#x7136;&#x76F8;&#x9022;&#xFF0C;&#x65E0;&#x80AF;&#x4EE3;&#x53D7;&#x3002;&#x6211;&#x4ECA;&#x627F;&#x4F5B;&#x5A01;&#x529B;&#xFF0C;&#x7565;&#x8BF4;&#x5730;&#x72F1;&#x7F6A;&#x62A5;&#x4E4B;&#x4E8B;&#xFF0C;&#x552F;&#x613F;&#x4EC1;&#x8005;&#x6682;&#x542C;&#x662F;&#x8A00;&#x3002;</p>
<p>&#x666E;&#x8D24;&#x7B54;&#x8A00;&#xFF1A;&#x543E;&#x5DF2;&#x4E45;&#x77E5;&#x4E09;&#x6076;&#x9053;&#x62A5;&#xFF0C;&#x671B;&#x4EC1;&#x8005;&#x8BF4;&#xFF0C;&#x4EE4;&#x540E;&#x4E16;&#x672B;&#x6CD5;&#x4E00;&#x5207;&#x6076;&#x884C;&#x4F17;&#x751F;&#xFF0C;&#x95FB;&#x4EC1;&#x8005;&#x8BF4;&#xFF0C;&#x4F7F;&#x4EE4;&#x5F52;&#x4F5B;&#x3002;</p>
<p>&#x5730;&#x85CF;&#x767D;&#x8A00;&#xFF1A;&#x4EC1;&#x8005;&#xFF0C;&#x5730;&#x72F1;&#x7F6A;&#x62A5;&#xFF0C;&#x5176;&#x4E8B;&#x5982;&#x662F;&#x3002;</p>
<p>&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x53D6;&#x7F6A;&#x4EBA;&#x820C;&#xFF0C;&#x4F7F;&#x725B;&#x8015;&#x4E4B;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#x53D6;&#x7F6A;&#x4EBA;&#x5FC3;&#xFF0C;&#x591C;&#x53C9;&#x98DF;&#x4E4B;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x956C;&#x6C64;&#x76DB;&#x6CB8;&#xFF0C;&#x716E;&#x7F6A;&#x4EBA;&#x8EAB;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x8D64;&#x70E7;&#x94DC;&#x67F1;&#xFF0C;&#x4F7F;&#x7F6A;&#x4EBA;&#x62B1;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x4F7F;&#x8BF8;&#x706B;&#x70E7;&#xFF0C;&#x8D81;&#x53CA;&#x7F6A;&#x4EBA;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x4E00;&#x5411;&#x5BD2;&#x51B0;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x65E0;&#x9650;&#x7CAA;&#x5C3F;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x7EAF;&#x98DE;&#x9491;&#x9457;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x591A;&#x6512;&#x706B;&#x67AA;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x552F;&#x649E;&#x80F8;&#x80CC;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x4F46;&#x70E7;&#x624B;&#x8DB3;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x76D8;&#x7F34;&#x94C1;&#x86C7;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x9A71;&#x9010;&#x94C1;&#x72D7;&#x3002;&#x6216;&#x6709;&#x5730;&#x72F1;&#xFF0C;&#x5C3D;&#x9A7E;&#x94C1;&#x9AA1;&#x3002;</p>
<p>&#x4EC1;&#x8005;&#xFF0C;&#x5982;&#x662F;&#x7B49;&#x62A5;&#xFF0C;&#x5404;&#x5404;&#x72F1;&#x4E2D;&#xFF0C;&#x6709;&#x767E;&#x5343;&#x79CD;&#x4E1A;&#x9053;&#x4E4B;&#x5668;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x94DC;&#x662F;&#x94C1;&#xFF0C;&#x662F;&#x77F3;&#x662F;&#x706B;&#xFF0C;&#x6B64;&#x56DB;&#x79CD;&#x7269;&#xFF0C;&#x4F17;&#x4E1A;&#x884C;&#x611F;&#x3002;&#x82E5;&#x5E7F;&#x8BF4;&#x5730;&#x72F1;&#x7F6A;&#x62A5;&#x7B49;&#x4E8B;&#xFF0C;&#x4E00;&#x4E00;&#x72F1;&#x4E2D;&#xFF0C;&#x66F4;&#x6709;&#x767E;&#x5343;&#x79CD;&#x82E6;&#x695A;&#xFF0C;&#x4F55;&#x51B5;&#x591A;&#x72F1;&#x3002;&#x6211;&#x4ECA;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#x53CA;&#x4EC1;&#x8005;&#x95EE;&#xFF0C;&#x7565;&#x8BF4;&#x5982;&#x662F;&#x3002;&#x82E5;&#x5E7F;&#x89E3;&#x8BF4;&#xFF0C;&#x7A77;&#x52AB;&#x4E0D;&#x5C3D;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./4.html" class="navigation navigation-prev " aria-label="Previous page: 第四卷 阎浮众生业感品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./6.html" class="navigation navigation-next " aria-label="Next page: 第六卷 如来赞叹品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
