<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第六卷 如来赞叹品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./7.html" />
    
    
    <link rel="prev" href="./5.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="9" data-basepath="." data-revision="Sat Jul 25 2015 22:00:07 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E5%A6%82%E6%9D%A5%E8%B5%9E%E5%8F%B9%E5%93%81%E7%AC%AC%E5%85%AD">&#x5982;&#x6765;&#x8D5E;&#x53F9;&#x54C1;&#x7B2C;&#x516D;</h1>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#x4E3E;&#x8EAB;&#x653E;&#x5927;&#x5149;&#x660E;&#xFF0C;&#x904D;&#x7167;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x6052;&#x6CB3;&#x6C99;&#x7B49;&#x8BF8;&#x4F5B;&#x4E16;&#x754C;&#x3002;&#x51FA;&#x5927;&#x97F3;&#x58F0;&#xFF0C;&#x666E;&#x544A;&#x8BF8;&#x4F5B;&#x4E16;&#x754C;&#x4E00;&#x5207;&#x8BF8;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x53CA;&#x5929;&#x3001;&#x9F99;&#x3001;&#x9B3C;&#x3001;&#x795E;&#x3001;&#x4EBA;&#x3001;&#x975E;&#x4EBA;&#x7B49;&#x3002;&#x542C;&#x543E;&#x4ECA;&#x65E5;&#x79F0;&#x626C;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#xFF0C;&#x4E8E;&#x5341;&#x65B9;&#x4E16;&#x754C;&#xFF0C;&#x73B0;&#x5927;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5A01;&#x795E;&#x6148;&#x60B2;&#x4E4B;&#x529B;&#xFF0C;&#x6551;&#x62A4;&#x4E00;&#x5207;&#x7F6A;&#x82E6;&#x4E4B;&#x4E8B;&#x3002;&#x543E;&#x706D;&#x5EA6;&#x540E;&#xFF0C;&#x6C5D;&#x7B49;&#x8BF8;&#x83E9;&#x8428;&#x5927;&#x58EB;&#xFF0C;&#x53CA;&#x5929;&#x9F99;&#x9B3C;&#x795E;&#x7B49;&#xFF0C;&#x5E7F;&#x4F5C;&#x65B9;&#x4FBF;&#xFF0C;&#x536B;&#x62A4;&#x662F;&#x7ECF;&#xFF0C;&#x4EE4;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x8BC1;&#x6D85;&#x69C3;&#x4E50;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x5DF2;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x83E9;&#x8428;&#xFF0C;&#x540D;&#x66F0;&#x666E;&#x5E7F;&#xFF0C;&#x5408;&#x638C;&#x606D;&#x656C;&#x800C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4ECA;&#x89C1;&#x4E16;&#x5C0A;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x6709;&#x5982;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x5927;&#x5A01;&#x795E;&#x5FB7;&#xFF0C;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x4E3A;&#x672A;&#x6765;&#x4E16;&#x672B;&#x6CD5;&#x4F17;&#x751F;&#xFF0C;&#x5BA3;&#x8BF4;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5229;&#x76CA;&#x4EBA;&#x5929;&#x56E0;&#x679C;&#x7B49;&#x4E8B;&#xFF0C;&#x4F7F;&#x8BF8;&#x5929;&#x9F99;&#x516B;&#x90E8;&#xFF0C;&#x53CA;&#x672A;&#x6765;&#x4E16;&#x4F17;&#x751F;&#xFF0C;&#x9876;&#x53D7;&#x4F5B;&#x8BED;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4E16;&#x5C0A;&#x544A;&#x666E;&#x5E7F;&#x83E9;&#x8428;&#x53CA;&#x56DB;&#x4F17;&#x7B49;&#xFF1A;&#x8C1B;&#x542C;&#x8C1B;&#x542C;&#xFF01;&#x543E;&#x5F53;&#x4E3A;&#x6C5D;&#x7565;&#x8BF4;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5229;&#x76CA;&#x4EBA;&#x5929;&#x798F;&#x5FB7;&#x4E4B;&#x4E8B;&#x3002;</p>
<p>&#x666E;&#x5E7F;&#x767D;&#x8A00;&#xFF1A;&#x552F;&#x7136;&#xFF01;&#x4E16;&#x5C0A;&#xFF0C;&#x613F;&#x4E50;&#x6B32;&#x95FB;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x666E;&#x5E7F;&#x83E9;&#x8428;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x95FB;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x540D;&#x8005;&#xFF0C;&#x6216;&#x5408;&#x638C;&#x8005;&#x3001;&#x8D5E;&#x53F9;&#x8005;&#x3001;&#x4F5C;&#x793C;&#x8005;&#x3001;&#x604B;&#x6155;&#x8005;&#xFF0C;&#x662F;&#x4EBA;&#x8D85;&#x8D8A;&#x4E09;&#x5341;&#x52AB;&#x7F6A;&#x3002;</p>
<p>&#x666E;&#x5E7F;&#xFF0C;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x6216;&#x5F69;&#x753B;&#x5F62;&#x50CF;&#xFF0C;&#x6216;&#x571F;&#x77F3;&#x80F6;&#x6F06;&#xFF0C;&#x91D1;&#x94F6;&#x94DC;&#x94C1;&#x3001;&#x4F5C;&#x6B64;&#x83E9;&#x8428;&#xFF0C;&#x4E00;&#x77BB;&#x4E00;&#x793C;&#x8005;&#xFF0C;&#x662F;&#x4EBA;&#x767E;&#x8FD4;&#x751F;&#x4E8E;&#x4E09;&#x5341;&#x4E09;&#x5929;&#xFF0C;&#x6C38;&#x4E0D;&#x5815;&#x4E8E;&#x6076;&#x9053;&#x3002;&#x5047;&#x5982;&#x5929;&#x798F;&#x5C3D;&#x6545;&#xFF0C;&#x4E0B;&#x751F;&#x4EBA;&#x95F4;&#xFF0C;&#x72B9;&#x4E3A;&#x56FD;&#x738B;&#xFF0C;&#x4E0D;&#x5931;&#x5927;&#x5229;&#x3002;</p>
<p>&#x82E5;&#x6709;&#x5973;&#x4EBA;&#xFF0C;&#x538C;&#x5973;&#x4EBA;&#x8EAB;&#xFF0C;&#x5C3D;&#x5FC3;&#x4F9B;&#x517B;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x753B;&#x50CF;&#xFF0C;&#x53CA;&#x571F;&#x77F3;&#x80F6;&#x6F06;&#x94DC;&#x94C1;&#x7B49;&#x50CF;&#xFF0C;&#x5982;&#x662F;&#x65E5;&#x65E5;&#x4E0D;&#x9000;&#xFF0C;&#x5E38;&#x4EE5;&#x534E;&#x9999;&#x3001;&#x996E;&#x98DF;&#x3001;&#x8863;&#x670D;&#x3001;&#x7F2F;&#x5F69;&#x3001;&#x5E62;&#x65DB;&#x3001;&#x94B1;&#x3001;&#x5B9D;&#x7269;&#x7B49;&#x4F9B;&#x517B;&#x3002;&#x662F;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x5C3D;&#x6B64;&#x4E00;&#x62A5;&#x5973;&#x8EAB;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x52AB;&#xFF0C;&#x66F4;&#x4E0D;&#x751F;&#x6709;&#x5973;&#x4EBA;&#x4E16;&#x754C;&#xFF0C;&#x4F55;&#x51B5;&#x590D;&#x53D7;&#x3002;&#x9664;&#x975E;&#x6148;&#x613F;&#x529B;&#x6545;&#xFF0C;&#x8981;&#x53D7;&#x5973;&#x8EAB;&#xFF0C;&#x5EA6;&#x8131;&#x4F17;&#x751F;&#xFF0C;&#x627F;&#x65AF;&#x4F9B;&#x517B;&#x5730;&#x85CF;&#x529B;&#x6545;&#xFF0C;&#x53CA;&#x529F;&#x5FB7;&#x529B;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x52AB;&#x4E0D;&#x53D7;&#x5973;&#x8EAB;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x6709;&#x5973;&#x4EBA;&#xFF0C;&#x538C;&#x662F;&#x4E11;&#x964B;&#xFF0C;&#x591A;&#x75BE;&#x75C5;&#x8005;&#xFF0C;&#x4F46;&#x4E8E;&#x5730;&#x85CF;&#x50CF;&#x524D;&#xFF0C;&#x5FD7;&#x5FC3;&#x77BB;&#x793C;&#xFF0C;&#x98DF;&#x9877;&#x4E4B;&#x95F4;&#x3002;&#x662F;&#x4EBA;&#x5343;&#x4E07;&#x52AB;&#x4E2D;&#xFF0C;&#x6240;&#x53D7;&#x751F;&#x8EAB;&#xFF0C;&#x76F8;&#x8C8C;&#x5706;&#x6EE1;&#x3002;&#x662F;&#x4E11;&#x964B;&#x5973;&#x4EBA;&#xFF0C;&#x5982;&#x4E0D;&#x538C;&#x5973;&#x8EAB;&#xFF0C;&#x5373;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x751F;&#x4E2D;&#xFF0C;&#x5E38;&#x4E3A;&#x738B;&#x5973;&#xFF0C;&#x4E43;&#x53CA;&#x738B;&#x5983;&#xFF0C;&#x5BB0;&#x8F85;&#x5927;&#x59D3;&#xFF0C;&#x5927;&#x957F;&#x8005;&#x5973;&#xFF0C;&#x7AEF;&#x6B63;&#x53D7;&#x751F;&#xFF0C;&#x8BF8;&#x76F8;&#x5706;&#x6EE1;&#x3002;&#x7531;&#x5FD7;&#x5FC3;&#x6545;&#xFF0C;&#x77BB;&#x793C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x83B7;&#x798F;&#x5982;&#x662F;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x6709;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x80FD;&#x5BF9;&#x83E9;&#x8428;&#x50CF;&#x524D;&#xFF0C;&#x4F5C;&#x8BF8;&#x4F0E;&#x4E50;&#xFF0C;&#x53CA;&#x6B4C;&#x548F;&#x8D5E;&#x53F9;&#xFF0C;&#x9999;&#x534E;&#x4F9B;&#x517B;&#xFF0C;&#x4E43;&#x81F3;&#x529D;&#x4E8E;&#x4E00;&#x4EBA;&#x591A;&#x4EBA;&#x3002;&#x5982;&#x662F;&#x7B49;&#x8F88;&#xFF0C;&#x73B0;&#x5728;&#x4E16;&#x4E2D;&#x53CA;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x5E38;&#x5F97;&#x767E;&#x5343;&#x9B3C;&#x795E;&#x65E5;&#x591C;&#x536B;&#x62A4;&#xFF0C;&#x4E0D;&#x4EE4;&#x6076;&#x4E8B;&#x8F84;&#x95FB;&#x5176;&#x8033;&#xFF0C;&#x4F55;&#x51B5;&#x4EB2;&#x53D7;&#x8BF8;&#x6A2A;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x82E5;&#x6709;&#x6076;&#x4EBA;&#x53CA;&#x6076;&#x795E;&#x6076;&#x9B3C;&#xFF0C;&#x89C1;&#x6709;&#x5584;&#x7537;&#x5B50;&#x3001;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x5F52;&#x656C;&#x4F9B;&#x517B;&#x8D5E;&#x53F9;&#x77BB;&#x793C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#xFF0C;&#x6216;&#x5984;&#x751F;&#x8BA5;&#x6BC1;&#xFF0C;&#x8C24;&#x65E0;&#x529F;&#x5FB7;&#x53CA;&#x5229;&#x76CA;&#x4E8B;&#xFF0C;&#x6216;&#x9732;&#x9F7F;&#x7B11;&#xFF0C;&#x6216;&#x80CC;&#x9762;&#x975E;&#xFF0C;&#x6216;&#x529D;&#x4EBA;&#x5171;&#x975E;&#xFF0C;&#x6216;&#x4E00;&#x4EBA;&#x975E;&#xFF0C;&#x6216;&#x591A;&#x4EBA;&#x975E;&#xFF0C;&#x4E43;&#x81F3;&#x4E00;&#x5FF5;&#x751F;&#x8BA5;&#x6BC1;&#x8005;&#x3002;&#x5982;&#x662F;&#x4E4B;&#x4EBA;&#xFF0C;&#x8D24;&#x52AB;&#x5343;&#x4F5B;&#x706D;&#x5EA6;&#xFF0C;&#x8BA5;&#x6BC1;&#x4E4B;&#x62A5;&#xFF0C;&#x5C1A;&#x5728;&#x963F;&#x9F3B;&#x5730;&#x72F1;&#x53D7;&#x6781;&#x91CD;&#x7F6A;&#x3002;&#x8FC7;&#x662F;&#x52AB;&#x5DF2;&#xFF0C;&#x65B9;&#x53D7;&#x997F;&#x9B3C;&#x3002;&#x53C8;&#x7ECF;&#x5343;&#x52AB;&#xFF0C;&#x590D;&#x53D7;&#x755C;&#x751F;&#x3002;&#x53C8;&#x7ECF;&#x5343;&#x52AB;&#xFF0C;&#x65B9;&#x5F97;&#x4EBA;&#x8EAB;&#x3002;&#x7EB5;&#x53D7;&#x4EBA;&#x8EAB;&#xFF0C;&#x8D2B;&#x7A77;&#x4E0B;&#x8D31;&#xFF0C;&#x8BF8;&#x6839;&#x4E0D;&#x5177;&#xFF0C;&#x591A;&#x88AB;&#x6076;&#x4E1A;&#x6765;&#x7ED3;&#x5176;&#x5FC3;&#x3002;&#x4E0D;&#x4E45;&#x4E4B;&#x95F4;&#xFF0C;&#x590D;&#x5815;&#x6076;&#x9053;&#x3002;&#x662F;&#x6545;&#x666E;&#x5E7F;&#xFF0C;&#x8BA5;&#x6BC1;&#x4ED6;&#x4EBA;&#x4F9B;&#x517B;&#xFF0C;&#x5C1A;&#x83B7;&#x6B64;&#x62A5;&#xFF0C;&#x4F55;&#x51B5;&#x522B;&#x751F;&#x6076;&#x89C1;&#x6BC1;&#x706D;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#xFF0C;&#x4E45;&#x5904;&#x5E8A;&#x6795;&#xFF0C;&#x6C42;&#x751F;&#x6C42;&#x6B7B;&#xFF0C;&#x4E86;&#x4E0D;&#x53EF;&#x5F97;&#x3002;&#x6216;&#x591C;&#x68A6;&#x6076;&#x9B3C;&#xFF0C;&#x4E43;&#x53CA;&#x5BB6;&#x4EB2;&#x3001;&#x6216;&#x6E38;&#x9669;&#x9053;&#x3001;&#x6216;&#x591A;&#x9B47;&#x5BD0;&#x3001;&#x5171;&#x9B3C;&#x795E;&#x6E38;&#x3002;&#x65E5;&#x6708;&#x5C81;&#x6DF1;&#xFF0C;&#x8F6C;&#x590D;&#x5C2A;&#x7635;&#xFF0C;&#x7720;&#x4E2D;&#x53EB;&#x82E6;&#xFF0C;&#x60E8;&#x51C4;&#x4E0D;&#x4E50;&#x8005;&#x3002;&#x6B64;&#x7686;&#x662F;&#x4E1A;&#x9053;&#x8BBA;&#x5BF9;&#xFF0C;&#x672A;&#x5B9A;&#x8F7B;&#x91CD;&#xFF0C;&#x6216;&#x96BE;&#x820D;&#x5BFF;&#x3001;&#x6216;&#x4E0D;&#x5F97;&#x6108;&#xFF0C;&#x7537;&#x5973;&#x4FD7;&#x773C;&#xFF0C;&#x4E0D;&#x8FA8;&#x662F;&#x4E8B;&#x3002;</p>
<p>&#x4F46;&#x5F53;&#x5BF9;&#x8BF8;&#x4F5B;&#x83E9;&#x8428;&#x50CF;&#x524D;&#xFF0C;&#x9AD8;&#x58F0;&#x8F6C;&#x8BFB;&#x6B64;&#x7ECF;&#x4E00;&#x904D;&#x3002;&#x6216;&#x53D6;&#x75C5;&#x4EBA;&#x53EF;&#x7231;&#x4E4B;&#x7269;&#xFF0C;&#x6216;&#x8863;&#x670D;&#x3001;&#x5B9D;&#x8D1D;&#xFF0C;&#x5E84;&#x56ED;&#x3001;&#x820D;&#x5B85;&#xFF0C;&#x5BF9;&#x75C5;&#x4EBA;&#x524D;&#xFF0C;&#x9AD8;&#x58F0;&#x5531;&#x8A00;&#xFF1A;&#x6211;&#x67D0;&#x7532;&#x7B49;&#xFF0C;&#x4E3A;&#x662F;&#x75C5;&#x4EBA;&#x5BF9;&#x7ECF;&#x50CF;&#x524D;&#x820D;&#x8BF8;&#x7B49;&#x7269;&#xFF0C;&#x6216;&#x4F9B;&#x517B;&#x7ECF;&#x50CF;&#x3001;&#x6216;&#x9020;&#x4F5B;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x3001;&#x6216;&#x9020;&#x5854;&#x5BFA;&#x3001;&#x6216;&#x71C3;&#x6CB9;&#x706F;&#x3001;&#x6216;&#x65BD;&#x5E38;&#x4F4F;&#x3002;&#x5982;&#x662F;&#x4E09;&#x767D;&#x75C5;&#x4EBA;&#xFF0C;&#x9063;&#x4EE4;&#x95FB;&#x77E5;&#x3002;</p>
<p>&#x5047;&#x4EE4;&#x8BF8;&#x8BC6;&#x5206;&#x6563;&#xFF0C;&#x81F3;&#x6C14;&#x5C3D;&#x8005;&#xFF0C;&#x4E43;&#x81F3;&#x4E00;&#x65E5;&#x3001;&#x4E8C;&#x65E5;&#x3001;&#x4E09;&#x65E5;&#x3001;&#x56DB;&#x65E5;&#x81F3;&#x4E03;&#x65E5;&#x4EE5;&#x6765;&#x3002;&#x4F46;&#x9AD8;&#x58F0;&#x767D;&#xFF0C;&#x9AD8;&#x58F0;&#x8BFB;&#x7ECF;&#x3002;&#x662F;&#x4EBA;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#x3002;&#x5BBF;&#x6B83;&#x91CD;&#x7F6A;&#xFF0C;&#x81F3;&#x4E8E;&#x4E94;&#x65E0;&#x95F4;&#x7F6A;&#xFF0C;&#x6C38;&#x5F97;&#x89E3;&#x8131;&#xFF0C;&#x6240;&#x53D7;&#x751F;&#x5904;&#xFF0C;&#x5E38;&#x77E5;&#x5BBF;&#x547D;&#x3002;&#x4F55;&#x51B5;&#x5584;&#x7537;&#x5B50;&#x5584;&#x5973;&#x4EBA;&#x81EA;&#x4E66;&#x6B64;&#x7ECF;&#x6216;&#x6559;&#x4EBA;&#x4E66;&#x3001;&#x6216;&#x81EA;&#x5851;&#x753B;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#x4E43;&#x81F3;&#x6559;&#x4EBA;&#x5851;&#x753B;&#x3002;&#x6240;&#x53D7;&#x679C;&#x62A5;&#xFF0C;&#x5FC5;&#x83B7;&#x5927;&#x5229;&#x3002;</p>
<p>&#x662F;&#x6545;&#x666E;&#x5E7F;&#xFF0C;&#x82E5;&#x89C1;&#x6709;&#x4EBA;&#x8BFB;&#x8BF5;&#x662F;&#x7ECF;&#xFF0C;&#x4E43;&#x81F3;&#x4E00;&#x5FF5;&#x8D5E;&#x53F9;&#x662F;&#x7ECF;&#xFF0C;&#x6216;&#x606D;&#x656C;&#x8005;&#x3002;&#x6C5D;&#x987B;&#x767E;&#x5343;&#x65B9;&#x4FBF;&#xFF0C;&#x529D;&#x662F;&#x7B49;&#x4EBA;&#xFF0C;&#x52E4;&#x5FC3;&#x83AB;&#x9000;&#xFF0C;&#x80FD;&#x5F97;&#x672A;&#x6765;&#x3001;&#x73B0;&#x5728;&#x5343;&#x4E07;&#x4EBF;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x529F;&#x5FB7;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x8BF8;&#x4F17;&#x751F;&#x7B49;&#xFF0C;&#x6216;&#x68A6;&#x6216;&#x5BD0;&#xFF0C;&#x89C1;&#x8BF8;&#x9B3C;&#x795E;&#x4E43;&#x53CA;&#x8BF8;&#x5F62;&#xFF0C;&#x6216;&#x60B2;&#x3001;&#x6216;&#x557C;&#x3001;&#x6216;&#x6101;&#x3001;&#x6216;&#x53F9;&#x3001;&#x6216;&#x6050;&#x3001;&#x6216;&#x6016;&#x3002;&#x6B64;&#x7686;&#x662F;&#x4E00;&#x751F;&#x5341;&#x751F;&#x767E;&#x751F;&#x5343;&#x751F;&#x8FC7;&#x53BB;&#x7236;&#x6BCD;&#x3001;&#x7537;&#x5973;&#x5F1F;&#x59B9;&#x3001;&#x592B;&#x59BB;&#x7737;&#x5C5E;&#xFF0C;&#x5728;&#x4E8E;&#x6076;&#x8DA3;&#xFF0C;&#x672A;&#x5F97;&#x51FA;&#x79BB;&#xFF0C;&#x65E0;&#x5904;&#x5E0C;&#x671B;&#x798F;&#x529B;&#x6551;&#x62D4;&#xFF0C;&#x5F53;&#x544A;&#x5BBF;&#x4E16;&#x9AA8;&#x8089;&#xFF0C;&#x4F7F;&#x4F5C;&#x65B9;&#x4FBF;&#xFF0C;&#x613F;&#x79BB;&#x6076;&#x9053;&#x3002;</p>
<p>&#x666E;&#x5E7F;&#xFF0C;&#x6C5D;&#x4EE5;&#x795E;&#x529B;&#xFF0C;&#x9063;&#x662F;&#x7737;&#x5C5E;&#xFF0C;&#x4EE4;&#x5BF9;&#x8BF8;&#x4F5B;&#x83E9;&#x8428;&#x50CF;&#x524D;&#xFF0C;&#x5FD7;&#x5FC3;&#x81EA;&#x8BFB;&#x6B64;&#x7ECF;&#xFF0C;&#x6216;&#x8BF7;&#x4EBA;&#x8BFB;&#xFF0C;&#x5176;&#x6570;&#x4E09;&#x904D;&#x6216;&#x4E03;&#x904D;&#x3002;&#x5982;&#x662F;&#x6076;&#x9053;&#x7737;&#x5C5E;&#xFF0C;&#x7ECF;&#x58F0;&#x6BD5;&#x662F;&#x904D;&#x6570;&#xFF0C;&#x5F53;&#x5F97;&#x89E3;&#x8131;&#xFF0C;&#x4E43;&#x81F3;&#x68A6;&#x5BD0;&#x4E4B;&#x4E2D;&#xFF0C;&#x6C38;&#x4E0D;&#x590D;&#x89C1;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#xFF0C;&#x6709;&#x8BF8;&#x4E0B;&#x8D31;&#x7B49;&#x4EBA;&#xFF0C;&#x6216;&#x5974;&#x6216;&#x5A62;&#xFF0C;&#x4E43;&#x81F3;&#x8BF8;&#x4E0D;&#x81EA;&#x7531;&#x4E4B;&#x4EBA;&#xFF0C;&#x89C9;&#x77E5;&#x5BBF;&#x4E1A;&#xFF0C;&#x8981;&#x5FCF;&#x6094;&#x8005;&#x3002;&#x5FD7;&#x5FC3;&#x77BB;&#x793C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5F62;&#x50CF;&#xFF0C;&#x4E43;&#x81F3;&#x4E00;&#x4E03;&#x65E5;&#x4E2D;&#xFF0C;&#x5FF5;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x53EF;&#x6EE1;&#x4E07;&#x904D;&#x3002;&#x5982;&#x662F;&#x7B49;&#x4EBA;&#xFF0C;&#x5C3D;&#x6B64;&#x62A5;&#x540E;&#xFF0C;&#x5343;&#x4E07;&#x751F;&#x4E2D;&#xFF0C;&#x5E38;&#x751F;&#x5C0A;&#x8D35;&#xFF0C;&#x66F4;&#x4E0D;&#x7ECF;&#x4E09;&#x6076;&#x9053;&#x82E6;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x960E;&#x6D6E;&#x63D0;&#x5185;&#xFF0C;&#x5239;&#x5229;&#x3001;&#x5A46;&#x7F57;&#x95E8;&#x3001;&#x957F;&#x8005;&#x3001;&#x5C45;&#x58EB;&#x3001;&#x4E00;&#x5207;&#x4EBA;&#x7B49;&#xFF0C;&#x53CA;&#x5F02;&#x59D3;&#x79CD;&#x65CF;&#xFF0C;&#x6709;&#x65B0;&#x4EA7;&#x8005;&#xFF0C;&#x6216;&#x7537;&#x6216;&#x5973;&#xFF0C;&#x4E03;&#x65E5;&#x4E4B;&#x4E2D;&#xFF0C;&#x65E9;&#x4E0E;&#x8BFB;&#x8BF5;&#x6B64;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7ECF;&#x5178;&#xFF0C;&#x66F4;&#x4E3A;&#x5FF5;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x53EF;&#x6EE1;&#x4E07;&#x904D;&#x3002;&#x662F;&#x65B0;&#x751F;&#x5B50;&#xFF0C;&#x6216;&#x7537;&#x6216;&#x5973;&#xFF0C;&#x5BBF;&#x6709;&#x6B83;&#x62A5;&#xFF0C;&#x4FBF;&#x5F97;&#x89E3;&#x8131;&#xFF0C;&#x5B89;&#x4E50;&#x6613;&#x517B;&#xFF0C;&#x5BFF;&#x547D;&#x589E;&#x957F;&#x3002;&#x82E5;&#x662F;&#x627F;&#x798F;&#x751F;&#x8005;&#xFF0C;&#x8F6C;&#x589E;&#x5B89;&#x4E50;&#xFF0C;&#x53CA;&#x4E0E;&#x5BFF;&#x547D;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x666E;&#x5E7F;&#xFF1A;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x4F17;&#x751F;&#xFF0C;&#x4E8E;&#x6708;&#x4E00;&#x65E5;&#x3001;&#x516B;&#x65E5;&#x3001;&#x5341;&#x56DB;&#x65E5;&#x3001;&#x5341;&#x4E94;&#x65E5;&#x3001;&#x5341;&#x516B;&#x65E5;&#x3001;&#x4E8C;&#x5341;&#x4E09;&#x3001;&#x4E8C;&#x5341;&#x56DB;&#x3001;&#x4E8C;&#x5341;&#x516B;&#x3001;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#x3001;&#x4E43;&#x81F3;&#x4E09;&#x5341;&#x65E5;&#xFF0C;&#x662F;&#x8BF8;&#x65E5;&#x7B49;&#xFF0C;&#x8BF8;&#x7F6A;&#x7ED3;&#x96C6;&#xFF0C;&#x5B9A;&#x5176;&#x8F7B;&#x91CD;&#x3002;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#xFF0C;&#x4E3E;&#x6B62;&#x52A8;&#x5FF5;&#xFF0C;&#x65E0;&#x4E0D;&#x662F;&#x4E1A;&#xFF0C;&#x65E0;&#x4E0D;&#x662F;&#x7F6A;&#xFF0C;&#x4F55;&#x51B5;&#x6063;&#x60C5;&#x6740;&#x5BB3;&#x3001;&#x7A83;&#x76D7;&#x3001;&#x90AA;&#x6DEB;&#x3001;&#x5984;&#x8BED;&#x3001;&#x767E;&#x5343;&#x7F6A;&#x72B6;&#x3002;&#x80FD;&#x4E8E;&#x662F;&#x5341;&#x658B;&#x65E5;&#xFF0C;&#x5BF9;&#x4F5B;&#x83E9;&#x8428;&#x8BF8;&#x8D24;&#x5723;&#x50CF;&#x524D;&#xFF0C;&#x8BFB;&#x662F;&#x7ECF;&#x4E00;&#x904D;&#xFF0C;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x767E;&#x7531;&#x65EC;&#x5185;&#xFF0C;&#x65E0;&#x8BF8;&#x707E;&#x96BE;&#x3002;</p>
<p>&#x5F53;&#x6B64;&#x5C45;&#x5BB6;&#xFF0C;&#x82E5;&#x957F;&#x82E5;&#x5E7C;&#xFF0C;&#x73B0;&#x5728;&#x672A;&#x6765;&#x767E;&#x5343;&#x5C81;&#x4E2D;&#xFF0C;&#x6C38;&#x79BB;&#x6076;&#x8DA3;&#x3002;&#x80FD;&#x4E8E;&#x5341;&#x658B;&#x65E5;&#x6BCF;&#x8F6C;&#x4E00;&#x904D;&#xFF0C;&#x73B0;&#x4E16;&#x4EE4;&#x6B64;&#x5C45;&#x5BB6;&#x65E0;&#x8BF8;&#x6A2A;&#x75C5;&#xFF0C;&#x8863;&#x98DF;&#x4E30;&#x6EA2;&#x3002;&#x662F;&#x6545;&#x666E;&#x5E7F;&#xFF0C;&#x5F53;&#x77E5;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6709;&#x5982;&#x662F;&#x7B49;&#x4E0D;&#x53EF;&#x8BF4;&#x767E;&#x5343;&#x4E07;&#x4EBF;&#x5927;&#x5A01;&#x795E;&#x529B;&#xFF0C;&#x5229;&#x76CA;&#x4E4B;&#x4E8B;&#x3002;</p>
<p>&#x960E;&#x6D6E;&#x4F17;&#x751F;&#xFF0C;&#x4E8E;&#x6B64;&#x5927;&#x58EB;&#x6709;&#x5927;&#x56E0;&#x7F18;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#xFF0C;&#x95FB;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x89C1;&#x83E9;&#x8428;&#x50CF;&#xFF0C;&#x4E43;&#x81F3;&#x95FB;&#x662F;&#x7ECF;&#x4E09;&#x5B57;&#x4E94;&#x5B57;&#xFF0C;&#x6216;&#x4E00;&#x5048;&#x4E00;&#x53E5;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x6B8A;&#x5999;&#x5B89;&#x4E50;&#xFF0C;&#x672A;&#x6765;&#x4E4B;&#x4E16;&#xFF0C;&#x767E;&#x5343;&#x4E07;&#x751F;&#xFF0C;&#x5E38;&#x5F97;&#x7AEF;&#x6B63;&#xFF0C;&#x751F;&#x5C0A;&#x8D35;&#x5BB6;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x666E;&#x5E7F;&#x83E9;&#x8428;&#x95FB;&#x4F5B;&#x5982;&#x6765;&#x79F0;&#x626C;&#x8D5E;&#x53F9;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5DF2;&#xFF0C;&#x80E1;&#x8DEA;&#x5408;&#x638C;&#x590D;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x4E45;&#x77E5;&#x662F;&#x5927;&#x58EB;&#x6709;&#x5982;&#x6B64;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x795E;&#x529B;&#xFF0C;&#x53CA;&#x5927;&#x8A93;&#x613F;&#x529B;&#xFF0C;&#x4E3A;&#x672A;&#x6765;&#x4F17;&#x751F;&#x9063;&#x77E5;&#x5229;&#x76CA;&#xFF0C;&#x6545;&#x95EE;&#x5982;&#x6765;&#xFF0C;&#x552F;&#x7136;&#x9876;&#x53D7;&#x3002;</p>
<p>&#x4E16;&#x5C0A;&#xFF0C;&#x5F53;&#x4F55;&#x540D;&#x6B64;&#x7ECF;&#xFF0C;&#x4F7F;&#x6211;&#x4E91;&#x4F55;&#x6D41;&#x5E03;&#xFF1F;</p>
<p>&#x4F5B;&#x544A;&#x666E;&#x5E7F;&#xFF1A;&#x6B64;&#x7ECF;&#x6709;&#x4E09;&#x540D;&#xFF1A;&#x4E00;&#x540D;&#x5730;&#x85CF;&#x672C;&#x613F;&#xFF0C;&#x4EA6;&#x540D;&#x5730;&#x85CF;&#x672C;&#x884C;&#xFF0C;&#x4EA6;&#x540D;&#x5730;&#x85CF;&#x672C;&#x8A93;&#x529B;&#x7ECF;&#x3002;&#x7F18;&#x6B64;&#x83E9;&#x8428;&#xFF0C;&#x4E45;&#x8FDC;&#x52AB;&#x6765;&#xFF0C;&#x53D1;&#x5927;&#x91CD;&#x613F;&#xFF0C;&#x5229;&#x76CA;&#x4F17;&#x751F;&#xFF0C;&#x662F;&#x6545;&#x6C5D;&#x7B49;&#xFF0C;&#x4F9D;&#x613F;&#x6D41;&#x5E03;&#x3002;</p>
<p>&#x666E;&#x5E7F;&#x95FB;&#x5DF2;&#xFF0C;&#x5408;&#x638C;&#x606D;&#x656C;&#x4F5C;&#x793C;&#x800C;&#x9000;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./5.html" class="navigation navigation-prev " aria-label="Previous page: 第五卷 地狱名号品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./7.html" class="navigation navigation-next " aria-label="Next page: 第七卷 利益存亡品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
