<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第七卷 利益存亡品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./8.html" />
    
    
    <link rel="prev" href="./6.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="10" data-basepath="." data-revision="Fri Jul 24 2015 00:00:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E5%88%A9%E7%9B%8A%E5%AD%98%E4%BA%A1%E5%93%81%E7%AC%AC%E4%B8%83">&#x5229;&#x76CA;&#x5B58;&#x4EA1;&#x54C1;&#x7B2C;&#x4E03;</h1>
<p>&#x5C14;&#x65F6;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x89C2;&#x662F;&#x960E;&#x6D6E;&#x4F17;&#x751F;&#xFF0C;&#x4E3E;&#x5FC3;&#x52A8;&#x5FF5;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x7F6A;&#x3002;&#x8131;&#x83B7;&#x5584;&#x5229;&#xFF0C;&#x591A;&#x9000;&#x521D;&#x5FC3;&#x3002;&#x82E5;&#x9047;&#x6076;&#x7F18;&#xFF0C;&#x5FF5;&#x5FF5;&#x589E;&#x76CA;&#x3002;&#x662F;&#x7B49;&#x8F88;&#x4EBA;&#xFF0C;&#x5982;&#x5C65;&#x6CE5;&#x6D82;&#xFF0C;&#x8D1F;&#x4E8E;&#x91CD;&#x77F3;&#xFF0C;&#x6E10;&#x56F0;&#x6E10;&#x91CD;&#xFF0C;&#x8DB3;&#x6B65;&#x6DF1;&#x9083;&#x3002;&#x82E5;&#x5F97;&#x9047;&#x77E5;&#x8BC6;&#xFF0C;&#x66FF;&#x4E0E;&#x51CF;&#x8D1F;&#xFF0C;&#x6216;&#x5168;&#x4E0E;&#x8D1F;&#x3002;&#x662F;&#x77E5;&#x8BC6;&#x6709;&#x5927;&#x529B;&#x6545;&#xFF0C;&#x590D;&#x76F8;&#x6276;&#x52A9;&#xFF0C;&#x529D;&#x4EE4;&#x7262;&#x811A;&#x3002;&#x82E5;&#x8FBE;&#x5E73;&#x5730;&#xFF0C;&#x987B;&#x7701;&#x6076;&#x8DEF;&#xFF0C;&#x65E0;&#x518D;&#x7ECF;&#x5386;&#x3002;</p>
<p>&#x4E16;&#x5C0A;&#xFF0C;&#x4E60;&#x6076;&#x4F17;&#x751F;&#xFF0C;&#x4ECE;&#x7EA4;&#x6BEB;&#x95F4;&#xFF0C;&#x4FBF;&#x81F3;&#x65E0;&#x91CF;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#x6709;&#x5982;&#x6B64;&#x4E60;&#xFF0C;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x7236;&#x6BCD;&#x7737;&#x5C5E;&#xFF0C;&#x5B9C;&#x4E3A;&#x8BBE;&#x798F;&#xFF0C;&#x4EE5;&#x8D44;&#x524D;&#x8DEF;&#x3002;&#x6216;&#x60AC;&#x65DB;&#x76D6;&#x53CA;&#x71C3;&#x6CB9;&#x706F;&#x3002;&#x6216;&#x8F6C;&#x8BFB;&#x5C0A;&#x7ECF;&#x3001;&#x6216;&#x4F9B;&#x517B;&#x4F5B;&#x50CF;&#x53CA;&#x8BF8;&#x5723;&#x50CF;&#xFF0C;&#x4E43;&#x81F3;&#x5FF5;&#x4F5B;&#x83E9;&#x8428;&#xFF0C;&#x53CA;&#x8F9F;&#x652F;&#x4F5B;&#x540D;&#x5B57;&#xFF0C;&#x4E00;&#x540D;&#x4E00;&#x53F7;&#xFF0C;&#x5386;&#x4E34;&#x7EC8;&#x4EBA;&#x8033;&#x6839;&#xFF0C;&#x6216;&#x95FB;&#x5728;&#x672C;&#x8BC6;&#x3002;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#x6240;&#x9020;&#x6076;&#x4E1A;&#xFF0C;&#x8BA1;&#x5176;&#x611F;&#x679C;&#xFF0C;&#x5FC5;&#x5815;&#x6076;&#x8DA3;&#xFF0C;&#x7F18;&#x662F;&#x7737;&#x5C5E;&#x4E3A;&#x4E34;&#x7EC8;&#x4EBA;&#x4FEE;&#x6B64;&#x5723;&#x56E0;&#xFF0C;&#x5982;&#x662F;&#x4F17;&#x7F6A;&#xFF0C;&#x6089;&#x7686;&#x6D88;&#x706D;&#x3002;</p>
<p>&#x82E5;&#x80FD;&#x66F4;&#x4E3A;&#x8EAB;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x4E03;&#x4E03;&#x65E5;&#x5185;&#xFF0C;&#x5E7F;&#x9020;&#x4F17;&#x5584;&#x3002;&#x80FD;&#x4F7F;&#x662F;&#x8BF8;&#x4F17;&#x751F;&#x6C38;&#x79BB;&#x6076;&#x8DA3;&#xFF0C;&#x5F97;&#x751F;&#x4EBA;&#x5929;&#xFF0C;&#x53D7;&#x80DC;&#x5999;&#x4E50;&#xFF0C;&#x73B0;&#x5728;&#x7737;&#x5C5E;&#xFF0C;&#x5229;&#x76CA;&#x65E0;&#x91CF;&#x3002;</p>
<p>&#x662F;&#x6545;&#x6211;&#x4ECA;&#x5BF9;&#x4F5B;&#x4E16;&#x5C0A;&#xFF0C;&#x53CA;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x4EBA;&#x975E;&#x4EBA;&#x7B49;&#xFF0C;&#x529D;&#x4E8E;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#x4E34;&#x7EC8;&#x4E4B;&#x65E5;&#xFF0C;&#x614E;&#x52FF;&#x6740;&#x5BB3;&#xFF0C;&#x53CA;&#x9020;&#x6076;&#x7F18;&#xFF0C;&#x62DC;&#x796D;&#x9B3C;&#x795E;&#xFF0C;&#x6C42;&#x8BF8;&#x9B4D;&#x9B49;&#x3002;</p>
<p>&#x4F55;&#x4EE5;&#x6545;&#xFF1F;&#x5C14;&#x6240;&#x6740;&#x5BB3;&#x4E43;&#x81F3;&#x62DC;&#x796D;&#xFF0C;&#x65E0;&#x7EA4;&#x6BEB;&#x4E4B;&#x529B;&#xFF0C;&#x5229;&#x76CA;&#x4EA1;&#x4EBA;&#xFF0C;&#x4F46;&#x7ED3;&#x7F6A;&#x7F18;&#xFF0C;&#x8F6C;&#x589E;&#x6DF1;&#x91CD;&#x3002;&#x5047;&#x4F7F;&#x6765;&#x4E16;&#x6216;&#x73B0;&#x5728;&#x751F;&#xFF0C;&#x5F97;&#x83B7;&#x5723;&#x5206;&#xFF0C;&#x751F;&#x4EBA;&#x5929;&#x4E2D;&#x3002;&#x7F18;&#x662F;&#x4E34;&#x7EC8;&#x88AB;&#x8BF8;&#x7737;&#x5C5E;&#x9020;&#x662F;&#x6076;&#x56E0;&#xFF0C;&#x4EA6;&#x4EE4;&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#x6B83;&#x7D2F;&#x5BF9;&#x8FA9;&#xFF0C;&#x665A;&#x751F;&#x5584;&#x5904;&#x3002;&#x4F55;&#x51B5;&#x4E34;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x5728;&#x751F;&#x672A;&#x66FE;&#x6709;&#x5C11;&#x5584;&#x6839;&#xFF0C;&#x5404;&#x636E;&#x672C;&#x4E1A;&#xFF0C;&#x81EA;&#x53D7;&#x6076;&#x8DA3;&#xFF0C;&#x4F55;&#x5FCD;&#x7737;&#x5C5E;&#x66F4;&#x4E3A;&#x589E;&#x4E1A;&#x3002;</p>
<p>&#x8B6C;&#x5982;&#x6709;&#x4EBA;&#x4ECE;&#x8FDC;&#x5730;&#x6765;&#xFF0C;&#x7EDD;&#x7CAE;&#x4E09;&#x65E5;&#xFF0C;&#x6240;&#x8D1F;&#x62C5;&#x7269;&#xFF0C;&#x5F3A;&#x8FC7;&#x767E;&#x65A4;&#xFF0C;&#x5FFD;&#x9047;&#x90BB;&#x4EBA;&#xFF0C;&#x66F4;&#x9644;&#x5C11;&#x7269;&#xFF0C;&#x4EE5;&#x662F;&#x4E4B;&#x6545;&#xFF0C;&#x8F6C;&#x590D;&#x56F0;&#x91CD;&#x3002;</p>
<p>&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x89C2;&#x960E;&#x6D6E;&#x4F17;&#x751F;&#xFF0C;&#x4F46;&#x80FD;&#x4E8E;&#x8BF8;&#x4F5B;&#x6559;&#x4E2D;&#xFF0C;&#x4E43;&#x81F3;&#x5584;&#x4E8B;&#xFF0C;&#x4E00;&#x6BDB;&#x4E00;&#x6E27;&#xFF0C;&#x4E00;&#x6C99;&#x4E00;&#x5C18;&#xFF0C;&#x5982;&#x662F;&#x5229;&#x76CA;&#xFF0C;&#x6089;&#x7686;&#x81EA;&#x5F97;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x957F;&#x8005;&#xFF0C;&#x540D;&#x66F0;&#x5927;&#x8FA9;&#xFF0C;&#x662F;&#x957F;&#x8005;&#x4E45;&#x8BC1;&#x65E0;&#x751F;&#xFF0C;&#x5316;&#x5EA6;&#x5341;&#x65B9;&#xFF0C;&#x73B0;&#x957F;&#x8005;&#x8EAB;&#xFF0C;&#x5408;&#x638C;&#x606D;&#x656C;&#xFF0C;&#x95EE;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x8A00;&#xFF1A;&#x5927;&#x58EB;&#xFF0C;&#x662F;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#xFF0C;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#xFF0C;&#x5C0F;&#x5927;&#x7737;&#x5C5E;&#xFF0C;&#x4E3A;&#x4FEE;&#x529F;&#x5FB7;&#xFF0C;&#x4E43;&#x81F3;&#x8BBE;&#x658B;&#xFF0C;&#x9020;&#x4F17;&#x5584;&#x56E0;&#xFF0C;&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x5F97;&#x5927;&#x5229;&#x76CA;&#x53CA;&#x89E3;&#x8131;&#x4E0D;&#xFF1F;</p>
<p>&#x5730;&#x85CF;&#x7B54;&#x8A00;&#xFF1A;&#x957F;&#x8005;&#xFF0C;&#x6211;&#x4ECA;&#x4E3A;&#x672A;&#x6765;&#x73B0;&#x5728;&#x4E00;&#x5207;&#x4F17;&#x751F;&#xFF0C;&#x627F;&#x4F5B;&#x5A01;&#x529B;&#xFF0C;&#x7565;&#x8BF4;&#x662F;&#x4E8B;&#x3002;&#x957F;&#x8005;&#xFF0C;&#x672A;&#x6765;&#x73B0;&#x5728;&#x8BF8;&#x4F17;&#x751F;&#x7B49;&#xFF0C;&#x4E34;&#x547D;&#x7EC8;&#x65E5;&#xFF0C;&#x5F97;&#x95FB;&#x4E00;&#x4F5B;&#x540D;&#x3001;&#x4E00;&#x83E9;&#x8428;&#x540D;&#x3001;&#x4E00;&#x8F9F;&#x652F;&#x4F5B;&#x540D;&#xFF0C;&#x4E0D;&#x95EE;&#x6709;&#x7F6A;&#x65E0;&#x7F6A;&#xFF0C;&#x6089;&#x5F97;&#x89E3;&#x8131;&#x3002;&#x82E5;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#xFF0C;&#x5728;&#x751F;&#x4E0D;&#x4FEE;&#x5584;&#x56E0;&#x591A;&#x9020;&#x4F17;&#x7F6A;&#x3002;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#xFF0C;&#x7737;&#x5C5E;&#x5C0F;&#x5927;&#xFF0C;&#x4E3A;&#x9020;&#x798F;&#x5229;&#x4E00;&#x5207;&#x5723;&#x4E8B;&#xFF0C;&#x4E03;&#x5206;&#x4E4B;&#x4E2D;&#x800C;&#x4E43;&#x83B7;&#x4E00;&#xFF0C;&#x516D;&#x5206;&#x529F;&#x5FB7;&#xFF0C;&#x751F;&#x8005;&#x81EA;&#x5229;&#x3002;&#x4EE5;&#x662F;&#x4E4B;&#x6545;&#xFF0C;&#x672A;&#x6765;&#x73B0;&#x5728;&#x5584;&#x7537;&#x5973;&#x7B49;&#xFF0C;&#x95FB;&#x5065;&#x81EA;&#x4FEE;&#xFF0C;&#x5206;&#x5206;&#x5DF1;&#x83B7;&#x3002;&#x65E0;&#x5E38;&#x5927;&#x9B3C;&#xFF0C;&#x4E0D;&#x671F;&#x800C;&#x5230;&#xFF0C;&#x51A5;&#x51A5;&#x6E38;&#x795E;&#xFF0C;&#x672A;&#x77E5;&#x7F6A;&#x798F;&#x3002;&#x4E03;&#x4E03;&#x65E5;&#x5185;&#xFF0C;&#x5982;&#x75F4;&#x5982;&#x804B;&#xFF0C;&#x6216;&#x5728;&#x8BF8;&#x53F8;&#x8FA9;&#x8BBA;&#x4E1A;&#x679C;&#x3002;&#x5BA1;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x636E;&#x4E1A;&#x53D7;&#x751F;&#x3002;&#x672A;&#x6D4B;&#x4E4B;&#x95F4;&#xFF0C;&#x5343;&#x4E07;&#x6101;&#x82E6;&#xFF0C;&#x4F55;&#x51B5;&#x5815;&#x4E8E;&#x8BF8;&#x6076;&#x8DA3;&#x7B49;&#x3002;</p>
<p>&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x672A;&#x5F97;&#x53D7;&#x751F;&#xFF0C;&#x5728;&#x4E03;&#x4E03;&#x65E5;&#x5185;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E4B;&#x95F4;&#xFF0C;&#x671B;&#x8BF8;&#x9AA8;&#x8089;&#x7737;&#x5C5E;&#xFF0C;&#x4E0E;&#x9020;&#x798F;&#x529B;&#x6551;&#x62D4;&#x3002;&#x8FC7;&#x662F;&#x65E5;&#x540E;&#xFF0C;&#x968F;&#x4E1A;&#x53D7;&#x62A5;&#x3002;&#x82E5;&#x662F;&#x7F6A;&#x4EBA;&#xFF0C;&#x52A8;&#x7ECF;&#x5343;&#x767E;&#x5C81;&#x4E2D;&#xFF0C;&#x65E0;&#x89E3;&#x8131;&#x65E5;&#x3002;&#x82E5;&#x662F;&#x4E94;&#x65E0;&#x95F4;&#x7F6A;&#xFF0C;&#x5815;&#x5927;&#x5730;&#x72F1;&#xFF0C;&#x5343;&#x52AB;&#x4E07;&#x52AB;&#xFF0C;&#x6C38;&#x53D7;&#x4F17;&#x82E6;&#x3002;</p>
<p>&#x590D;&#x6B21;&#x957F;&#x8005;&#xFF1A;&#x5982;&#x662F;&#x7F6A;&#x4E1A;&#x4F17;&#x751F;&#xFF0C;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#xFF0C;&#x7737;&#x5C5E;&#x9AA8;&#x8089;&#xFF0C;&#x4E3A;&#x4FEE;&#x8425;&#x658B;&#xFF0C;&#x8D44;&#x52A9;&#x4E1A;&#x9053;&#x672A;&#x658B;&#x98DF;&#x7ADF;&#xFF0C;&#x53CA;&#x8425;&#x658B;&#x4E4B;&#x6B21;&#xFF0C;&#x7C73;&#x6CD4;&#x83DC;&#x53F6;&#xFF0C;&#x4E0D;&#x5F03;&#x4E8E;&#x5730;&#xFF0C;&#x4E43;&#x81F3;&#x8BF8;&#x98DF;&#x672A;&#x732E;&#x4F5B;&#x50E7;&#xFF0C;&#x52FF;&#x5F97;&#x5148;&#x98DF;&#x3002;&#x5982;&#x6709;&#x8FDD;&#x98DF;&#xFF0C;&#x53CA;&#x4E0D;&#x7CBE;&#x52E4;&#xFF0C;&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x4E86;&#x4E0D;&#x5F97;&#x529B;&#x3002;&#x5982;&#x7CBE;&#x52E4;&#x62A4;&#x51C0;&#x5949;&#x732E;&#x4F5B;&#x50E7;&#xFF0C;&#x662F;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x4E03;&#x5206;&#x83B7;&#x4E00;&#x3002;&#x662F;&#x6545;&#x957F;&#x8005;&#xFF0C;&#x960E;&#x6D6E;&#x4F17;&#x751F;&#xFF0C;&#x82E5;&#x80FD;&#x4E3A;&#x5176;&#x7236;&#x6BCD;&#x4E43;&#x81F3;&#x7737;&#x5C5E;&#xFF0C;&#x547D;&#x7EC8;&#x4E4B;&#x540E;&#xFF0C;&#x8BBE;&#x658B;&#x4F9B;&#x517B;&#xFF0C;&#x5FD7;&#x5FC3;&#x52E4;&#x6073;&#x3002;&#x5982;&#x662F;&#x4E4B;&#x4EBA;&#xFF0C;&#x5B58;&#x4EA1;&#x83B7;&#x5229;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x5FC9;&#x5229;&#x5929;&#x5BAB;&#xFF0C;&#x6709;&#x5343;&#x4E07;&#x4EBF;&#x90A3;&#x7531;&#x4ED6;&#x960E;&#x6D6E;&#x9B3C;&#x795E;&#xFF0C;&#x6089;&#x53D1;&#x65E0;&#x91CF;&#x83E9;&#x63D0;&#x4E4B;&#x5FC3;&#xFF0C;&#x5927;&#x8FA9;&#x957F;&#x8005;&#x4F5C;&#x793C;&#x800C;&#x9000;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./6.html" class="navigation navigation-prev " aria-label="Previous page: 第六卷 如来赞叹品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./8.html" class="navigation navigation-next " aria-label="Next page: 第八卷 阎罗王众赞叹品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
