<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>第八卷 阎罗王众赞叹品 | 地藏经</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./9.html" />
    
    
    <link rel="prev" href="./7.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="11" data-basepath="." data-revision="Fri Jul 24 2015 00:00:25 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="zan.html">
            
                
                    <a href="./zan.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        赞
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="kaijingji.html">
            
                
                    <a href="./kaijingji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        开经偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="juelinpusaji.html">
            
                
                    <a href="./juelinpusaji.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        觉林菩萨偈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="1.html">
            
                
                    <a href="./1.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        第一卷 忉利天宫神通品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="2.html">
            
                
                    <a href="./2.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        第二卷 分身集会品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="3.html">
            
                
                    <a href="./3.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        第三卷 观众生业缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="4.html">
            
                
                    <a href="./4.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        第四卷 阎浮众生业感品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="5.html">
            
                
                    <a href="./5.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        第五卷 地狱名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="6.html">
            
                
                    <a href="./6.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        第六卷 如来赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="7.html">
            
                
                    <a href="./7.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        第七卷 利益存亡品
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="11" data-path="8.html">
            
                
                    <a href="./8.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        第八卷 阎罗王众赞叹品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="12" data-path="9.html">
            
                
                    <a href="./9.html">
                        <i class="fa fa-check"></i>
                        
                            <b>12.</b>
                        
                        第九卷 称佛名号品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="13" data-path="10.html">
            
                
                    <a href="./10.html">
                        <i class="fa fa-check"></i>
                        
                            <b>13.</b>
                        
                        第十卷 校量布施功德缘品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="14" data-path="11.html">
            
                
                    <a href="./11.html">
                        <i class="fa fa-check"></i>
                        
                            <b>14.</b>
                        
                        第十一卷 地神护法品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="15" data-path="12.html">
            
                
                    <a href="./12.html">
                        <i class="fa fa-check"></i>
                        
                            <b>15.</b>
                        
                        第十二卷 见闻利益品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="16" data-path="13.html">
            
                
                    <a href="./13.html">
                        <i class="fa fa-check"></i>
                        
                            <b>16.</b>
                        
                        第十三卷 嘱累人天品
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="17" data-path="huixiang.html">
            
                
                    <a href="./huixiang.html">
                        <i class="fa fa-check"></i>
                        
                            <b>17.</b>
                        
                        回向偈
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >地藏经</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E9%98%8E%E7%BD%97%E7%8E%8B%E4%BC%97%E8%B5%9E%E5%8F%B9%E5%93%81%E7%AC%AC%E5%85%AB">&#x960E;&#x7F57;&#x738B;&#x4F17;&#x8D5E;&#x53F9;&#x54C1;&#x7B2C;&#x516B;</h1>
<p>&#x5C14;&#x65F6;&#x94C1;&#x56F4;&#x5C71;&#x5185;&#xFF0C;&#x6709;&#x65E0;&#x91CF;&#x9B3C;&#x738B;&#xFF0C;&#x4E0E;&#x960E;&#x7F57;&#x5929;&#x5B50;&#xFF0C;&#x4FF1;&#x8BE3;&#x5FC9;&#x5229;&#xFF0C;&#x6765;&#x5230;&#x4F5B;&#x6240;&#x3002;&#x6240;&#x8C13;&#xFF1A;&#x6076;&#x6BD2;&#x9B3C;&#x738B;&#x3001;&#x591A;&#x6076;&#x9B3C;&#x738B;&#x3001;&#x5927;&#x8BE4;&#x9B3C;&#x738B;&#x3001;&#x767D;&#x864E;&#x9B3C;&#x738B;&#x3001;&#x8840;&#x864E;&#x9B3C;&#x738B;&#x3001;&#x8D64;&#x864E;&#x9B3C;&#x738B;&#x3001;&#x6563;&#x6B83;&#x9B3C;&#x738B;&#x3001;&#x98DE;&#x8EAB;&#x9B3C;&#x738B;&#x3001;&#x7535;&#x5149;&#x9B3C;&#x738B;&#x3001;&#x72FC;&#x7259;&#x9B3C;&#x738B;&#x3001;&#x5343;&#x773C;&#x9B3C;&#x738B;&#x3001;&#x5556;&#x517D;&#x9B3C;&#x738B;&#x3001;&#x8D1F;&#x77F3;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x8017;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x7978;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x98DF;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x8D22;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x755C;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x79BD;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x517D;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x9B45;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x4EA7;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x547D;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x75BE;&#x9B3C;&#x738B;&#x3001;&#x4E3B;&#x9669;&#x9B3C;&#x738B;&#x3001;&#x4E09;&#x76EE;&#x9B3C;&#x738B;&#x3001;&#x56DB;&#x76EE;&#x9B3C;&#x738B;&#x3001;&#x4E94;&#x76EE;&#x9B3C;&#x738B;&#x3001;&#x7941;&#x5229;&#x5931;&#x738B;&#x3001;&#x5927;&#x7941;&#x5229;&#x5931;&#x738B;&#x3001;&#x7941;&#x5229;&#x53C9;&#x738B;&#x3001;&#x5927;&#x7941;&#x5229;&#x53C9;&#x738B;&#x3001;&#x963F;&#x90A3;&#x5412;&#x738B;&#x3001;&#x5927;&#x963F;&#x90A3;&#x5412;&#x738B;&#x3001;&#x5982;&#x662F;&#x7B49;&#x5927;&#x9B3C;&#x738B;&#xFF0C;&#x5404;&#x5404;&#x4E0E;&#x767E;&#x5343;&#x8BF8;&#x5C0F;&#x9B3C;&#x738B;&#xFF0C;&#x5C3D;&#x5C45;&#x960E;&#x6D6E;&#x63D0;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x6267;&#xFF0C;&#x5404;&#x6709;&#x6240;&#x4E3B;&#x3002;&#x662F;&#x8BF8;&#x9B3C;&#x738B;&#x4E0E;&#x960E;&#x7F57;&#x5929;&#x5B50;&#xFF0C;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#xFF0C;&#x53CA;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x529B;&#xFF0C;&#x4FF1;&#x8BE3;&#x5FC9;&#x5229;&#xFF0C;&#x5728;&#x4E00;&#x9762;&#x7ACB;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x960E;&#x7F57;&#x5929;&#x5B50;&#xFF0C;&#x80E1;&#x8DEA;&#x5408;&#x638C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x7B49;&#x4ECA;&#x8005;&#x4E0E;&#x8BF8;&#x9B3C;&#x738B;&#xFF0C;&#x627F;&#x4F5B;&#x5A01;&#x795E;&#xFF0C;&#x53CA;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x6469;&#x8BC3;&#x8428;&#x529B;&#xFF0C;&#x65B9;&#x5F97;&#x8BE3;&#x6B64;&#x5FC9;&#x5229;&#x5927;&#x4F1A;&#xFF0C;&#x4EA6;&#x662F;&#x6211;&#x7B49;&#x83B7;&#x5584;&#x5229;&#x6545;&#x3002;&#x6211;&#x4ECA;&#x6709;&#x5C0F;&#x7591;&#x4E8B;&#xFF0C;&#x6562;&#x95EE;&#x4E16;&#x5C0A;&#x3002;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x6148;&#x60B2;&#x5BA3;&#x8BF4;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x960E;&#x7F57;&#x5929;&#x5B50;&#xFF1A;&#x6063;&#x6C5D;&#x6240;&#x95EE;&#xFF0C;&#x543E;&#x4E3A;&#x6C5D;&#x8BF4;&#x3002;</p>
<p>&#x662F;&#x65F6;&#x960E;&#x7F57;&#x5929;&#x5B50;&#x77BB;&#x793C;&#x4E16;&#x5C0A;&#xFF0C;&#x53CA;&#x56DE;&#x89C6;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x800C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x89C2;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x5728;&#x516D;&#x9053;&#x4E2D;&#xFF0C;&#x767E;&#x5343;&#x65B9;&#x4FBF;&#x800C;&#x5EA6;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x4E0D;&#x8F9E;&#x75B2;&#x5026;&#xFF0C;&#x662F;&#x5927;&#x83E9;&#x8428;&#x6709;&#x5982;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x795E;&#x901A;&#x4E4B;&#x4E8B;&#x3002;&#x7136;&#x8BF8;&#x4F17;&#x751F;&#x83B7;&#x8131;&#x7F6A;&#x62A5;&#xFF0C;&#x672A;&#x4E45;&#x4E4B;&#x95F4;&#xFF0C;&#x53C8;&#x5815;&#x6076;&#x9053;&#x3002;&#x4E16;&#x5C0A;&#xFF0C;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x65E2;&#x6709;&#x5982;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x795E;&#x529B;&#xFF0C;&#x4E91;&#x4F55;&#x4F17;&#x751F;&#x800C;&#x4E0D;&#x4F9D;&#x6B62;&#x5584;&#x9053;&#xFF0C;&#x6C38;&#x53D6;&#x89E3;&#x8131;&#xFF1F;&#x552F;&#x613F;&#x4E16;&#x5C0A;&#x4E3A;&#x6211;&#x89E3;&#x8BF4;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x960E;&#x7F57;&#x5929;&#x5B50;&#xFF1A;&#x5357;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#xFF0C;&#x5176;&#x6027;&#x521A;&#x5F3A;&#xFF0C;&#x96BE;&#x8C03;&#x96BE;&#x4F0F;&#x3002;&#x662F;&#x5927;&#x83E9;&#x8428;&#xFF0C;&#x4E8E;&#x767E;&#x5343;&#x52AB;&#xFF0C;&#x5934;&#x5934;&#x6551;&#x62D4;&#x5982;&#x662F;&#x4F17;&#x751F;&#xFF0C;&#x65E9;&#x4EE4;&#x89E3;&#x8131;&#x3002;&#x662F;&#x7F6A;&#x62A5;&#x4EBA;&#x4E43;&#x81F3;&#x5815;&#x5927;&#x6076;&#x8DA3;&#xFF0C;&#x83E9;&#x8428;&#x4EE5;&#x65B9;&#x4FBF;&#x529B;&#xFF0C;&#x62D4;&#x51FA;&#x6839;&#x672C;&#x4E1A;&#x7F18;&#xFF0C;&#x800C;&#x9063;&#x609F;&#x5BBF;&#x4E16;&#x4E4B;&#x4E8B;&#x3002;&#x81EA;&#x662F;&#x960E;&#x6D6E;&#x63D0;&#x4F17;&#x751F;&#x7ED3;&#x6076;&#x4E60;&#x91CD;&#xFF0C;&#x65CB;&#x51FA;&#x65CB;&#x5165;&#xFF0C;&#x52B3;&#x65AF;&#x83E9;&#x8428;&#x4E45;&#x7ECF;&#x52AB;&#x6570;&#x800C;&#x4F5C;&#x5EA6;&#x8131;&#x3002;</p>
<p>&#x8B6C;&#x5982;&#x6709;&#x4EBA;&#x8FF7;&#x5931;&#x672C;&#x5BB6;&#xFF0C;&#x8BEF;&#x5165;&#x9669;&#x9053;&#xFF0C;&#x5176;&#x9669;&#x9053;&#x4E2D;&#xFF0C;&#x591A;&#x8BF8;&#x591C;&#x53C9;&#x3001;&#x53CA;&#x864E;&#x72FC;&#x72EE;&#x5B50;&#x3001;&#x8696;&#x86C7;&#x876E;&#x874E;&#x3002;&#x5982;&#x662F;&#x8FF7;&#x4EBA;&#xFF0C;&#x5728;&#x9669;&#x9053;&#x4E2D;&#xFF0C;&#x987B;&#x81FE;&#x4E4B;&#x95F4;&#xFF0C;&#x5373;&#x906D;&#x8BF8;&#x6BD2;&#x3002;&#x6709;&#x4E00;&#x77E5;&#x8BC6;&#xFF0C;&#x591A;&#x89E3;&#x5927;&#x672F;&#xFF0C;&#x5584;&#x7981;&#x662F;&#x6BD2;&#xFF0C;&#x4E43;&#x53CA;&#x591C;&#x53C9;&#x8BF8;&#x6076;&#x6BD2;&#x7B49;&#x3002;&#x5FFD;&#x9022;&#x8FF7;&#x4EBA;&#x6B32;&#x8FDB;&#x9669;&#x9053;&#xFF0C;&#x800C;&#x8BED;&#x4E4B;&#x8A00;&#xFF1A;&#x5484;&#x54C9;&#x7537;&#x5B50;&#xFF0C;&#x4E3A;&#x4F55;&#x4E8B;&#x6545;&#x800C;&#x5165;&#x6B64;&#x8DEF;&#xFF0C;&#x6709;&#x4F55;&#x5F02;&#x672F;&#xFF0C;&#x80FD;&#x5236;&#x8BF8;&#x6BD2;&#x3002;&#x662F;&#x8FF7;&#x8DEF;&#x4EBA;&#x5FFD;&#x95FB;&#x662F;&#x8BED;&#xFF0C;&#x65B9;&#x77E5;&#x9669;&#x9053;&#xFF0C;&#x5373;&#x4FBF;&#x9000;&#x6B65;&#xFF0C;&#x6C42;&#x51FA;&#x6B64;&#x8DEF;&#x3002;&#x662F;&#x5584;&#x77E5;&#x8BC6;&#xFF0C;&#x63D0;&#x643A;&#x63A5;&#x624B;&#xFF0C;&#x5F15;&#x51FA;&#x9669;&#x9053;&#xFF0C;&#x514D;&#x8BF8;&#x6076;&#x6BD2;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x597D;&#x9053;&#xFF0C;&#x4EE4;&#x5F97;&#x5B89;&#x4E50;&#x3002;&#x800C;&#x8BED;&#x4E4B;&#x8A00;&#xFF1A;&#x5484;&#x54C9;&#x8FF7;&#x4EBA;&#xFF0C;&#x81EA;&#x4ECA;&#x5DF2;&#x540E;&#xFF0C;&#x52FF;&#x5C65;&#x662F;&#x9053;&#x3002;&#x6B64;&#x8DEF;&#x5165;&#x8005;&#xFF0C;&#x5352;&#x96BE;&#x5F97;&#x51FA;&#xFF0C;&#x590D;&#x635F;&#x6027;&#x547D;&#x3002;&#x662F;&#x8FF7;&#x8DEF;&#x4EBA;&#x4EA6;&#x751F;&#x611F;&#x91CD;&#x3002;&#x4E34;&#x522B;&#x4E4B;&#x65F6;&#xFF0C;&#x77E5;&#x8BC6;&#x53C8;&#x8A00;&#xFF1A;&#x82E5;&#x89C1;&#x4EB2;&#x77E5;&#x53CA;&#x8BF8;&#x8DEF;&#x4EBA;&#xFF0C;&#x82E5;&#x7537;&#x82E5;&#x5973;&#xFF0C;&#x8A00;&#x4E8E;&#x6B64;&#x8DEF;&#x591A;&#x8BF8;&#x6BD2;&#x6076;&#xFF0C;&#x4E27;&#x5931;&#x6027;&#x547D;&#x3002;&#x65E0;&#x4EE4;&#x662F;&#x4F17;&#x81EA;&#x53D6;&#x5176;&#x6B7B;&#x3002;</p>
<p>&#x662F;&#x6545;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x4FF1;&#x5927;&#x6148;&#x60B2;&#xFF0C;&#x6551;&#x62D4;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#xFF0C;&#x751F;&#x4EBA;&#x5929;&#x4E2D;&#xFF0C;&#x4EE4;&#x53D7;&#x5999;&#x4E50;&#x3002;&#x662F;&#x8BF8;&#x7F6A;&#x4F17;&#xFF0C;&#x77E5;&#x4E1A;&#x9053;&#x82E6;&#xFF0C;&#x8131;&#x5F97;&#x51FA;&#x79BB;&#xFF0C;&#x6C38;&#x4E0D;&#x518D;&#x5386;&#x3002;&#x5982;&#x8FF7;&#x8DEF;&#x4EBA;&#xFF0C;&#x8BEF;&#x5165;&#x9669;&#x9053;&#xFF0C;&#x9047;&#x5584;&#x77E5;&#x8BC6;&#x5F15;&#x63A5;&#x4EE4;&#x51FA;&#xFF0C;&#x6C38;&#x4E0D;&#x590D;&#x5165;&#x3002;&#x9022;&#x89C1;&#x4ED6;&#x4EBA;&#xFF0C;&#x590D;&#x529D;&#x83AB;&#x5165;&#x3002;&#x81EA;&#x8A00;&#x56E0;&#x662F;&#x8FF7;&#x6545;&#xFF0C;&#x5F97;&#x89E3;&#x8131;&#x7ADF;&#xFF0C;&#x66F4;&#x4E0D;&#x590D;&#x5165;&#x3002;&#x82E5;&#x518D;&#x5C65;&#x8DF5;&#xFF0C;&#x72B9;&#x5C1A;&#x8FF7;&#x8BEF;&#xFF0C;&#x4E0D;&#x89C9;&#x65E7;&#x66FE;&#x6240;&#x843D;&#x9669;&#x9053;&#xFF0C;&#x6216;&#x81F4;&#x5931;&#x547D;&#x3002;&#x5982;&#x5815;&#x6076;&#x8DA3;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x65B9;&#x4FBF;&#x529B;&#x6545;&#xFF0C;&#x4F7F;&#x4EE4;&#x89E3;&#x8131;&#xFF0C;&#x751F;&#x4EBA;&#x5929;&#x4E2D;&#x3002;&#x65CB;&#x53C8;&#x518D;&#x5165;&#xFF0C;&#x82E5;&#x4E1A;&#x7ED3;&#x91CD;&#xFF0C;&#x6C38;&#x5904;&#x5730;&#x72F1;&#xFF0C;&#x65E0;&#x89E3;&#x8131;&#x65F6;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x6076;&#x6BD2;&#x9B3C;&#x738B;&#x5408;&#x638C;&#x606D;&#x656C;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x7B49;&#x8BF8;&#x9B3C;&#x738B;&#xFF0C;&#x5176;&#x6570;&#x65E0;&#x91CF;&#xFF0C;&#x5728;&#x960E;&#x6D6E;&#x63D0;&#xFF0C;&#x6216;&#x5229;&#x76CA;&#x4EBA;&#xFF0C;&#x6216;&#x635F;&#x5BB3;&#x4EBA;&#xFF0C;&#x5404;&#x5404;&#x4E0D;&#x540C;&#x3002;&#x7136;&#x662F;&#x4E1A;&#x62A5;&#xFF0C;&#x4F7F;&#x6211;&#x7737;&#x5C5E;&#x6E38;&#x884C;&#x4E16;&#x754C;&#xFF0C;&#x591A;&#x6076;&#x5C11;&#x5584;&#x3002;&#x8FC7;&#x4EBA;&#x5BB6;&#x5EAD;&#xFF0C;&#x6216;&#x57CE;&#x9091;&#x805A;&#x843D;&#xFF0C;&#x5E84;&#x56ED;&#x623F;&#x820D;&#x3002;&#x6216;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#xFF0C;&#x4FEE;&#x6BDB;&#x53D1;&#x5584;&#x4E8B;&#xFF0C;&#x4E43;&#x81F3;&#x60AC;&#x4E00;&#x65DB;&#x4E00;&#x76D6;&#xFF0C;&#x5C11;&#x9999;&#x5C11;&#x534E;&#xFF0C;&#x4F9B;&#x517B;&#x4F5B;&#x50CF;&#x53CA;&#x83E9;&#x8428;&#x50CF;&#x3002;&#x6216;&#x8F6C;&#x8BFB;&#x5C0A;&#x7ECF;&#xFF0C;&#x70E7;&#x9999;&#x4F9B;&#x517B;&#x4E00;&#x53E5;&#x4E00;&#x5048;&#x3002;&#x6211;&#x7B49;&#x9B3C;&#x738B;&#x656C;&#x793C;&#x662F;&#x4EBA;&#xFF0C;&#x5982;&#x8FC7;&#x53BB;&#x73B0;&#x5728;&#x672A;&#x6765;&#x8BF8;&#x4F5B;&#x3002;&#x6555;&#x8BF8;&#x5C0F;&#x9B3C;&#xFF0C;&#x5404;&#x6709;&#x5927;&#x529B;&#xFF0C;&#x53CA;&#x571F;&#x5730;&#x5206;&#xFF0C;&#x4FBF;&#x4EE4;&#x536B;&#x62A4;&#xFF0C;&#x4E0D;&#x4EE4;&#x6076;&#x4E8B;&#x6A2A;&#x4E8B;&#x3001;&#x6076;&#x75C5;&#x6A2A;&#x75C5;&#xFF0C;&#x4E43;&#x81F3;&#x4E0D;&#x5982;&#x610F;&#x4E8B;&#xFF0C;&#x8FD1;&#x4E8E;&#x6B64;&#x820D;&#x7B49;&#x5904;&#xFF0C;&#x4F55;&#x51B5;&#x5165;&#x95E8;&#x3002;</p>
<p>&#x4F5B;&#x8D5E;&#x9B3C;&#x738B;&#xFF1A;&#x5584;&#x54C9;&#xFF0C;&#x5584;&#x54C9;&#xFF01;&#x6C5D;&#x7B49;&#x53CA;&#x4E0E;&#x960E;&#x7F57;&#xFF0C;&#x80FD;&#x5982;&#x662F;&#x62E5;&#x62A4;&#x5584;&#x7537;&#x5973;&#x7B49;&#xFF0C;&#x543E;&#x4EA6;&#x544A;&#x68B5;&#x738B;&#x5E1D;&#x91CA;&#xFF0C;&#x4EE4;&#x536B;&#x62A4;&#x6C5D;&#x3002;</p>
<p>&#x8BF4;&#x662F;&#x8BED;&#x65F6;&#xFF0C;&#x4F1A;&#x4E2D;&#x6709;&#x4E00;&#x9B3C;&#x738B;&#xFF0C;&#x540D;&#x66F0;&#x4E3B;&#x547D;&#x3002;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x4E16;&#x5C0A;&#xFF0C;&#x6211;&#x672C;&#x4E1A;&#x7F18;&#xFF0C;&#x4E3B;&#x960E;&#x6D6E;&#x4EBA;&#x547D;&#xFF0C;&#x751F;&#x65F6;&#x6B7B;&#x65F6;&#xFF0C;&#x6211;&#x7686;&#x4E3B;&#x4E4B;&#x3002;&#x5728;&#x6211;&#x672C;&#x613F;&#xFF0C;&#x751A;&#x6B32;&#x5229;&#x76CA;&#x3002;&#x81EA;&#x662F;&#x4F17;&#x751F;&#x4E0D;&#x4F1A;&#x6211;&#x610F;&#xFF0C;&#x81F4;&#x4EE4;&#x751F;&#x6B7B;&#x4FF1;&#x4E0D;&#x5F97;&#x5B89;&#x3002;&#x4F55;&#x4EE5;&#x6545;&#x3002;&#x662F;&#x960E;&#x6D6E;&#x63D0;&#x4EBA;&#x521D;&#x751F;&#x4E4B;&#x65F6;&#xFF0C;&#x4E0D;&#x95EE;&#x7537;&#x5973;&#xFF0C;&#x6216;&#x6B32;&#x751F;&#x65F6;&#xFF0C;&#x4F46;&#x4F5C;&#x5584;&#x4E8B;&#xFF0C;&#x589E;&#x76CA;&#x5B85;&#x820D;&#xFF0C;&#x81EA;&#x4EE4;&#x571F;&#x5730;&#x65E0;&#x91CF;&#x6B22;&#x559C;&#xFF0C;&#x62E5;&#x62A4;&#x5B50;&#x6BCD;&#xFF0C;&#x5F97;&#x5927;&#x5B89;&#x4E50;&#xFF0C;&#x5229;&#x76CA;&#x7737;&#x5C5E;&#x3002;&#x6216;&#x5DF2;&#x751F;&#x4E0B;&#xFF0C;&#x614E;&#x52FF;&#x6740;&#x5BB3;&#xFF0C;&#x53D6;&#x8BF8;&#x9C9C;&#x5473;&#x4F9B;&#x7ED9;&#x4EA7;&#x6BCD;&#xFF0C;&#x53CA;&#x5E7F;&#x805A;&#x7737;&#x5C5E;&#xFF0C;&#x996E;&#x9152;&#x98DF;&#x8089;&#xFF0C;&#x6B4C;&#x4E50;&#x5F26;&#x7BA1;&#xFF0C;&#x80FD;&#x4EE4;&#x5B50;&#x6BCD;&#x4E0D;&#x5F97;&#x5B89;&#x4E50;&#x3002;</p>
<p>&#x4F55;&#x4EE5;&#x6545;&#x3002;&#x662F;&#x4EA7;&#x96BE;&#x65F6;&#xFF0C;&#x6709;&#x65E0;&#x6570;&#x6076;&#x9B3C;&#x53CA;&#x9B4D;&#x9B49;&#x7CBE;&#x9B45;&#xFF0C;&#x6B32;&#x98DF;&#x8165;&#x8840;&#x3002;&#x662F;&#x6211;&#x65E9;&#x4EE4;&#x820D;&#x5B85;&#x571F;&#x5730;&#x7075;&#x7947;&#x3002;&#x8377;&#x62A4;&#x5B50;&#x6BCD;&#xFF0C;&#x4F7F;&#x4EE4;&#x5B89;&#x4E50;&#xFF0C;&#x800C;&#x5F97;&#x5229;&#x76CA;&#x3002;&#x5982;&#x662F;&#x4E4B;&#x4EBA;&#xFF0C;&#x89C1;&#x5B89;&#x4E50;&#x6545;&#xFF0C;&#x4FBF;&#x5408;&#x8BBE;&#x798F;&#xFF0C;&#x7B54;&#x8BF8;&#x571F;&#x5730;&#x3002;&#x7FFB;&#x4E3A;&#x6740;&#x5BB3;&#xFF0C;&#x805A;&#x96C6;&#x7737;&#x5C5E;&#x3002;&#x4EE5;&#x662F;&#x4E4B;&#x6545;&#xFF0C;&#x72AF;&#x6B83;&#x81EA;&#x53D7;&#xFF0C;&#x5B50;&#x6BCD;&#x4FF1;&#x635F;&#x3002;</p>
<p>&#x53C8;&#x960E;&#x6D6E;&#x63D0;&#x4E34;&#x547D;&#x7EC8;&#x4EBA;&#xFF0C;&#x4E0D;&#x95EE;&#x5584;&#x6076;&#xFF0C;&#x6211;&#x6B32;&#x4EE4;&#x662F;&#x547D;&#x7EC8;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x843D;&#x6076;&#x9053;&#x3002;&#x4F55;&#x51B5;&#x81EA;&#x4FEE;&#x5584;&#x6839;&#x589E;&#x6211;&#x529B;&#x6545;&#x3002;&#x662F;&#x960E;&#x6D6E;&#x63D0;&#x884C;&#x5584;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x4EA6;&#x6709;&#x767E;&#x5343;&#x6076;&#x9053;&#x9B3C;&#x795E;&#xFF0C;&#x6216;&#x53D8;&#x4F5C;&#x7236;&#x6BCD;&#xFF0C;&#x4E43;&#x81F3;&#x8BF8;&#x7737;&#x5C5E;&#xFF0C;&#x5F15;&#x63A5;&#x4EA1;&#x4EBA;&#xFF0C;&#x4EE4;&#x843D;&#x6076;&#x9053;&#x3002;&#x4F55;&#x51B5;&#x672C;&#x9020;&#x6076;&#x8005;&#x3002;</p>
<p>&#x4E16;&#x5C0A;&#xFF0C;&#x5982;&#x662F;&#x960E;&#x6D6E;&#x63D0;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x795E;&#x8BC6;&#x60DB;&#x6627;&#xFF0C;&#x4E0D;&#x8FA8;&#x5584;&#x6076;&#xFF0C;&#x4E43;&#x81F3;&#x773C;&#x8033;&#x66F4;&#x65E0;&#x89C1;&#x95FB;&#x3002;&#x662F;&#x8BF8;&#x7737;&#x5C5E;&#xFF0C;&#x5F53;&#x987B;&#x8BBE;&#x5927;&#x4F9B;&#x517B;&#xFF0C;&#x8F6C;&#x8BFB;&#x5C0A;&#x7ECF;&#xFF0C;&#x5FF5;&#x4F5B;&#x83E9;&#x8428;&#x540D;&#x53F7;&#x3002;&#x5982;&#x662F;&#x5584;&#x7F18;&#xFF0C;&#x80FD;&#x4EE4;&#x4EA1;&#x8005;&#x79BB;&#x8BF8;&#x6076;&#x9053;&#xFF0C;&#x8BF8;&#x9B54;&#x9B3C;&#x795E;&#x6089;&#x7686;&#x9000;&#x6563;&#x3002;</p>
<p>&#x4E16;&#x5C0A;&#xFF0C;&#x4E00;&#x5207;&#x4F17;&#x751F;&#x4E34;&#x547D;&#x7EC8;&#x65F6;&#xFF0C;&#x82E5;&#x5F97;&#x95FB;&#x4E00;&#x4F5B;&#x540D;&#xFF0C;&#x4E00;&#x83E9;&#x8428;&#x540D;&#xFF0C;&#x6216;&#x5927;&#x4E58;&#x7ECF;&#x5178;&#xFF0C;&#x4E00;&#x53E5;&#x4E00;&#x5048;&#x3002;&#x6211;&#x89C2;&#x5982;&#x662F;&#x8F88;&#x4EBA;&#xFF0C;&#x9664;&#x4E94;&#x65E0;&#x95F4;&#x6740;&#x5BB3;&#x4E4B;&#x7F6A;&#xFF0C;&#x5C0F;&#x5C0F;&#x6076;&#x4E1A;&#xFF0C;&#x5408;&#x5815;&#x6076;&#x8DA3;&#x8005;&#xFF0C;&#x5BFB;&#x5373;&#x89E3;&#x8131;&#x3002;</p>
<p>&#x4F5B;&#x544A;&#x4E3B;&#x547D;&#x9B3C;&#x738B;&#xFF1A;&#x6C5D;&#x5927;&#x6148;&#x6545;&#xFF0C;&#x80FD;&#x53D1;&#x5982;&#x662F;&#x5927;&#x613F;&#xFF0C;&#x4E8E;&#x751F;&#x6B7B;&#x4E2D;&#xFF0C;&#x62A4;&#x8BF8;&#x4F17;&#x751F;&#x3002;&#x82E5;&#x672A;&#x6765;&#x4E16;&#x4E2D;&#xFF0C;&#x6709;&#x7537;&#x5B50;&#x5973;&#x4EBA;&#x81F3;&#x751F;&#x6B7B;&#x65F6;&#xFF0C;&#x6C5D;&#x83AB;&#x9000;&#x662F;&#x613F;&#xFF0C;&#x603B;&#x4EE4;&#x89E3;&#x8131;&#xFF0C;&#x6C38;&#x5F97;&#x5B89;&#x4E50;&#x3002;</p>
<p>&#x9B3C;&#x738B;&#x767D;&#x4F5B;&#x8A00;&#xFF1A;&#x613F;&#x4E0D;&#x6709;&#x8651;&#x3002;&#x6211;&#x6BD5;&#x662F;&#x5F62;&#xFF0C;&#x5FF5;&#x5FF5;&#x62E5;&#x62A4;&#x960E;&#x6D6E;&#x4F17;&#x751F;&#xFF0C;&#x751F;&#x65F6;&#x6B7B;&#x65F6;&#xFF0C;&#x4FF1;&#x5F97;&#x5B89;&#x4E50;&#x3002;&#x4F46;&#x613F;&#x8BF8;&#x4F17;&#x751F;&#x4E8E;&#x751F;&#x6B7B;&#x65F6;&#xFF0C;&#x4FE1;&#x53D7;&#x6211;&#x8BED;&#xFF0C;&#x65E0;&#x4E0D;&#x89E3;&#x8131;&#xFF0C;&#x83B7;&#x5927;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x5C14;&#x65F6;&#x4F5B;&#x544A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF1A;&#x662F;&#x5927;&#x9B3C;&#x738B;&#x4E3B;&#x547D;&#x8005;&#xFF0C;&#x5DF2;&#x66FE;&#x7ECF;&#x767E;&#x5343;&#x751F;&#xFF0C;&#x4F5C;&#x5927;&#x9B3C;&#x738B;&#xFF0C;&#x4E8E;&#x751F;&#x6B7B;&#x4E2D;&#xFF0C;&#x62E5;&#x62A4;&#x4F17;&#x751F;&#x3002;&#x662F;&#x5927;&#x58EB;&#x6148;&#x60B2;&#x613F;&#x6545;&#xFF0C;&#x73B0;&#x5927;&#x9B3C;&#x8EAB;&#xFF0C;&#x5B9E;&#x975E;&#x9B3C;&#x4E5F;&#x3002;&#x5374;&#x540E;&#x8FC7;&#x4E00;&#x767E;&#x4E03;&#x5341;&#x52AB;&#xFF0C;&#x5F53;&#x5F97;&#x6210;&#x4F5B;&#xFF0C;&#x53F7;&#x66F0;&#x65E0;&#x76F8;&#x5982;&#x6765;&#xFF0C;&#x52AB;&#x540D;&#x5B89;&#x4E50;&#xFF0C;&#x4E16;&#x754C;&#x540D;&#x51C0;&#x4F4F;&#xFF0C;&#x5176;&#x4F5B;&#x5BFF;&#x547D;&#x4E0D;&#x53EF;&#x8BA1;&#x52AB;&#x3002;&#x5730;&#x85CF;&#xFF0C;&#x662F;&#x5927;&#x9B3C;&#x738B;&#xFF0C;&#x5176;&#x4E8B;&#x5982;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x6240;&#x5EA6;&#x4EBA;&#x5929;&#x4EA6;&#x4E0D;&#x53EF;&#x9650;&#x91CF;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./7.html" class="navigation navigation-prev " aria-label="Previous page: 第七卷 利益存亡品"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./9.html" class="navigation navigation-next " aria-label="Next page: 第九卷 称佛名号品"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
